{
    "0": "Co dál musím teď udělat?",
    "1": "Bravo, Xardasi!\nBohužel má pravdu. Bitva ještě neskončila.",
    "2": "Dusaro musí být zničen. Budeš potřebovat pomoc ostatních vyvolených.",
    "3": "Setkáš se s nimi v opatství. Ale měj oči na šťopkách, Dusaro o nich ví a jistě bude chtít být rychlejší než ty.",
    "4": "Díky. Co se oslavuje?",
    "5": "Oh. Ale já nemám pozvánku. To už budu na cestě.",
    "6": "Ahh...Xardas. Vítej na naší malé...oslavě.",
    "7": "Obroda kouzla v Khorinisu a můj vzestup jako vládce!",
    "8": "... a dál, tvá smrt. Ale to bude ještě chvilku trvat.\nChyťte ho!",
    "9": "Počkej chvilku. Věřím, že k tomu mám co říct.\nChyťte ho!",
    "10": "Opravdu si myslíš, že můžeš utéct před svým osudem?",
    "11": "Ah, ksakru!\nTi neschopní Orkové!\nMožná jsi vyhrál tento boj, ale nakonec to budu já, kdo zvítězí, uvidíš.",
    "12": "Chystáš se žebrat o milost, co?",
    "13": "Oh, promiň. Chtěl jsem se setkat s Kilbasem!",
    "14": "Já jsem Xardas! Jsi Kilbas?",
    "15": "Potřebuji jeho pomoc. Poslal mě Buthomar.",
    "16": "To není tvoje starost. Řekni mi, kde najdu Kilbase!",
    "17": "Potom bych tedy mohl využít tvé pomoci...",
    "18": "Pak budeme moci konečně skončit tuto hloupou hru a jít!",
    "19": "Měl jsem stejný pocit. Ale jeho duch se mnou mluvil a řekl mi, abych našel Kilbase. Říkal něco o \"otevírání svatyně\" a \"používání kouzla\"...",
    "20": "Dobře! Potřebuji tvou pomoc...\nAlespoň tak to říkal Buthomar.",
    "21": "Ani já to nevím, ale Buthomar mě poslal za tebou...",
    "22": "Nemám zdání. Ale možná bys mě mohl osvítit? Například tím, že mi řekneš, kdo je ten Dusaro?!",
    "23": "Ano!\nŘekl mi, že já budu jediný, kdo to bude schopen vykonat, a že mu mám důvěřovat stejně jako on důvěřuje mně...",
    "24": "Dobře. Hned jsem zpátky!",
    "25": "Musím?\nMěl jsem raději zůstat doma, pak bych si nemusel hrát na hubitele havěti pro nějaké zmetky...",
    "26": "Mnohokrát díky!\nA jak ještě mi můžeš pomoct?",
    "27": "Budeš?!? Nevděčný dav...\nJak mi tedy můžeš nyní pomoct?",
    "28": "Udělám co můžu!\nMůžu touto věcí otevřít jižní svatyni?",
    "29": "Doufám, že ano...",
    "30": "Ano, zkoušel jsem se dostat dovnitř té svatyně, ale nešlo to. Tvůj symbol nefunguje!",
    "31": "Pojďme tedy do opatství...",
    "32": "Byl jsem ve svatyni ohně a našel jsem tam tenhle hieroglyf! K čemu slouží?",
    "33": "Ehm... Tenhle hmyz jsem již vyhubil! Teď přicházíš pomoct?",
    "34": "Svatyni jsem již před dávným časem otevřel!",
    "35": "Oh...\nMusel jsem ho ztratit. Hned jsem zpátky.",
    "36": "Ne. Ještě jsem ho nehledal.",
    "37": "Hm, byl jsem v opatství, ale nepustili mě dovnitř.",
    "38": "Přesně...",
    "39": "Chtěl jsem hieroglyf vyzkoušet tady u svatyně, ale ten hloupý strážce mě nechce nechat projít!",
    "40": "Ne. Nejdříve musím udělat laskavost pro tvého ...milého bratrance.",
    "41": "Ne, tvůj bratranec by mě nechal projít hned, ale doposud jsem necítil potřebu se tam porozhlédnout.",
    "42": "Ne, ne! Jsem už na cestě.",
    "43": "Ano, chtěl jsem vstoupit do blízké svatyně, ale tenhle hloupý strážce mě nechce nechat projít!",
    "44": "Možná bys mě mohl něco naučit?",
    "45": "Ano, chtěl bych zlepšit své dovednosti s lukem.",
    "46": "Ano, chtěl bych zlepšit své dovednosti s kuší.",
    "47": "Ah, ne díky. Chtěl jsem se prostě zastavit a podívat se, jak se ti vede.",
    "48": "Hej! Co děláš v mém domě?!?",
    "49": "A co od něj chceš?",
    "50": "A co kdybych to byl já?",
    "51": "Buthomar? To je nemožné! Je to již dávno, co zemřel...",
    "52": "Stojí přímo před tebou...",
    "53": "Jak bych ti já mohl pomoct?",
    "54": "Oh...a co by to mělo být za věc?",
    "55": "Já jsem Kilbas, ale jak by to mohlo být možné?\nPo tolika letech...",
    "56": "Dusaro?\nTo jméno jsem již dlouho neslyšel...\nA to je je samozřejmě dobře. Pokud je naživu, nevěstí to nic dobrého...",
    "57": "Pokud tě Buthomar poslal za mnou, situace musí být vskutku vážná...\nOpravdu ti řekl, abys použil to kouzlo?",
    "58": "Výborně.\nMyslím, že vím, co Buthomar chce, a jak bych ti mohl pomoct.\nAle nejdřív mi musíš dokázat, že nejsi tak slabý, jak vypadáš.",
    "59": "Ve sklepě se mi usadilo pár krvavých mušek. Nejsou to nijak nebezpečná stvoření, ale já jsem lovec a potřebuji nerušený výhled pro správné zacílení luku.",
    "60": "To je vynikající příležitost vyzkoušet tvé schopnosti. Zabij ty příšery v mém sklepě a já ti pomůžu.",
    "61": "Pořád slyším nějaké zvuky ze sklepa. Vrať se až doděláš tu práci!",
    "62": "Ahh...ticho! Dobrá práce, Xardasi. Možná že s tebe nakonec bude muž...",
    "63": "Mám tady pěkný krátký meč, který bych ti chtěl dát. Určitě ho dobře využiješ s ohledem na to, proti čemu stojíš.",
    "64": "Jednoduše. Mám tady zvláštní symbol, který ukrývám již léta. Tenhle symbol ti umožní vstoupit do jedné z kouzelných svatyní.",
    "65": "Vezmi si ho a ochraňuj ho jako svůj život. Nesmí padnout do špatných rukou!",
    "66": "To předpokládám. Ale sám jsem to nikdy nezkoušel! Proč bych měl? Mé rozkazy byly ukrýt ho a chránit ho schovaný...\nDoufám, že Buthomar ví, co dělá...",
    "67": "Můžu ti nějak pomoct?",
    "68": "Symbol je klíčem od jedné ze svatyň! Bylo by příliš nebezpečné schovávat tento klíč tak blízko u svatyně...",
    "69": "Další vyvolený má symbol k této svatyni. Zkus štěstí na východě. Je tam opatství, kam se prý schoval Celdric. Měl by vědět, kde najít další symbol.",
    "70": "Toto, Xardasi, je zdroj moci!\nTímto hieroglyfem můžeš vrhat ohnivá kouzla. Musíš se ale ještě hodně učit, než z tebe bude mocný kouzelník!",
    "71": "Používání hieroglyfu vyžaduje hodně síly a zkušenosti! Obávám se, že mé vědomosti nejsou dostatečné, abych tě mohl učit. Ale na východě je opatství, kde žijí moudřejší lidé...\nCeldric, bývalý kamarád, se tam před několika lety \"uzavřel\".",
    "72": "Oh, přesně jak říkáš...Máš pravdu, opravdu již ze sklepa nevychází žádné zvuky.",
    "73": "Jdi Xardasi! Teď máš můj symbol! Zkus pomocí něj otevřít jižní svatyni!",
    "74": "Co?!\nAle musí tam být hieroglyf, který musíš vzít s sebou!",
    "75": "No? Našel jsi Celdrica?",
    "76": "Potom tedy pospíchej do opatství na severovýchodě. Najdeš ho tam.",
    "77": "Nech mě hádat. Nejprve jim musíš udělat laskavost, že?",
    "78": "Budeš se s tím muset smířit...",
    "79": "Ten \"hloupý strážce\" je můj bratranec.\nPřimluvím se za tebe. Pak by tě měl nechat projít.",
    "80": "Tak? Byl jsi u svatyně?",
    "81": "Ještě něco?",
    "82": "Na dveřích je připevněn nápis:\n\"Jsem na lovu!\nVrátím se později.\"",
    "83": "Jestli chceš, můžu tě naučit pár svých loveckých triků.",
    "84": "Tak, Xardasi? Jaké to dobrodružství, že?\nChceš naučit ještě další mé triky?",
    "85": "Nejprve ale musíš získat hieroglyfický kámen z jižní svatyně!",
    "86": "Ano. Ukaž mi tedy, co máš!",
    "87": "Nemáš pro mě náhodou nějakou práci?",
    "88": "Ne, momentálně nic.",
    "89": "Velmi dobře. Poslechněme si, co pro tebe můžu udělat!",
    "90": "A jak to souvisí se mnou?",
    "91": "Ne, díky! Rozmyslel jsem si to...",
    "92": "Pořád ještě hledáš pomoc?",
    "93": "Ano, mohl bych použít nějaké zlaťáky...\nCo chceš, abych udělal?",
    "94": "Ne. Jen jsem se ptal ze zvědavosti.",
    "95": "Dobře. Tady je 200 zlatých. Vezmu je k Tunasovi k majáku.",
    "96": "Dobrá. Poslechněme si tedy, co pro tebe můžu udělat.",
    "97": "Dokud mi neřekneš víc, nehnu ani prstem!",
    "98": "Hm...\nNejdřív navštívím Tunase a zjistím, zda může zaplatit.",
    "99": "Počkej chvilku! A kdo mi zaručí, že dostanu své peníze zpět? Možná že jen hledáš nějakého blázna, který se nechá přemluvit, aby koupil tvůj petrolej!?\nZapomeň na to!",
    "100": "Rozmyslel jsem si to. Zajistím ty peníze.\nTady, vezmi si těch 200 zlatých.",
    "101": "Ano, je v pořádku. Jeho věž byla obklíčena nějakými vlky, ale přijel jsem právě včas.",
    "102": "... Obdržel jsem to nepřímou cestou.",
    "103": "Bohužel má málo financí, ale plánuji, že to brzy dostanu.",
    "104": "Nemám zdání. Ještě jsem u něj nebyl.",
    "105": "Dobře. Udělám to.",
    "106": "Zajistil bych ti ty peníze, ale bohužel jich s sebou nemám dostatek.",
    "107": "Oh, mnohokrát díky. Taky doufám, že mi to pomůže. Nejprve půjdu navštívit Tunase.",
    "108": "Ehm...ne. Myslím, že ho budu muset ještě navštívit.",
    "109": "Ano. Přesně jak jsem slíbil.",
    "110": "To vypadá velmi zajímavě pro mě!",
    "111": "Moc se ve špercích nevyznám.",
    "112": "Pro jistotu. Tady, vezmi si těch 200 zlatých. Teď mi prosím dej ten petrolej, abychom již mohli tuto záležitost uzavřít.",
    "113": "Ehm...bohužel jsem ty peníze už utratil za jiné věci. Dej mi ještě trochu času, dokud neseženu dostatek peněz.",
    "114": "Rozmyslel jsem si to a ty peníze si nechám.",
    "115": "Ano... Mé svědomí mi to nedovolí. Tady, vezmi si těch 200 zlatých.",
    "116": "Ehm... Ne, chtěl jsem jen pozdravit.",
    "117": "Možná...ale bohužel nemám 200 zlatých u sebe.",
    "118": "Dobrý den! Možná bych ti mohl nabídnout nějaké moje zboží?",
    "119": "Ano! Dobrá, alespoň bys mi mohl udělat laskavost...",
    "120": "Pravidelně prodávám zásilku petroleje Tunasovi. Stará se o maják na pobřeží. Ale už jsem o něm týdny neslyšel a začínám mít o něj starost!",
    "121": "Bylo by od tebe velmi hezké, kdyby ses na něj mohl \"mrknout\". Kdybys mi teď dal 200 zlatých, ihned bych ti mohl dát zásilku petroleje pro Tunase.",
    "122": "Ještě něco?",
    "123": "Neměj obavy. Vím, jak se odvděčit...",
    "124": "Wow! Tomu říkám důvěra.\nTo se musí odměnit. Vezmi si klíč od Tunasova majáku a můj náhrdelník, hodně toho se mnou zažil a dobře mi sloužil.",
    "125": "No? Má se Tunas dobře? Dal ti zlaťáky?",
    "126": "Rozmyslel jsi se?",
    "127": "Jak si přeješ...",
    "128": "Dej mi vědět, až budeš mít zlaťáky.",
    "129": "Ah, dobře. Díky! Vezmi si tenhle petrolej pro Tunase a klíč od jeho věže. Až mu to prodáš, tak se vrať.",
    "130": "To rád slyším!\nA co zlaťáky?",
    "131": "Hezké! Taková důvěra se musí odměnit. Vezmi si můj náhrdelník, hodně toho se mnou zažil a dobře mi sloužil. ",
    "132": "Pro vstup do majáku budeš potřebovat tento klíč!",
    "133": "Co tedy ještě chceš? Teď ho jdi, prosím, navštívit!",
    "134": "Xardasi, můžu ti něco nabídnout?",
    "135": "Tak, Xardasi? Odnesl jsi petrolej Tunasovi?",
    "136": "Velmi dobře.\nPro tvou informaci: Občas dostávám speciální prsteny a amulety, které prodávám pouze vyhrazeným zákazníkům.",
    "137": "Už jsem o tom přemýšlel. Ale nemůžu nic slíbit. Čas od času to zkontroluj.",
    "138": "Jak si přeješ...",
    "139": "To tedy Tunase vůbec nepotěší.",
    "140": "Můžeš mi tedy dát 200 zlatých teď!?",
    "141": "Hej Xardasi, změnil jsi názor? Chceš si teď koupit můj petrolej?",
    "142": "Ah, dobře. Díky! Vezmi tenhle petrolej Tunasovi. Doruč ho, prosím, co nejdříve.",
    "143": "Err, ne! To jsem neměl v úmyslu!",
    "144": "Hmm. Možná máš pro mě nějakou práci?",
    "145": "Ne díky, přišel jsem sem nezáměrně.",
    "146": "Ach! Já to zkusím!",
    "147": "Pak bychom toho tedy měli nechat.",
    "148": "Dobře. Poslouchám!",
    "149": "Ne, díky. Rozmyslel jsem si to.",
    "150": "Ano. Řekni mi, co chceš, abych udělal!",
    "151": "Ne, ne. Jen jsem tady procházel.",
    "152": "Ano, vypořádám se s ohaři.",
    "153": "Dobře. Postarám se o to.",
    "154": "Hmm. To mi připadá velmi nebezpečné. Možná jindy.",
    "155": "Ohaři? Už jsem je zabil!",
    "156": "Ne, ještě ne.",
    "157": "Jistě! Ohaři již brzy nebudou nikoho nikdy otravovat!",
    "158": "Děkuji pěkně. Jsem rád, že jsem mohl pomoct.",
    "159": "Hmm... Myslím, že teď nic.",
    "160": "Ehm, ano. Pomoc! Pomoc!",
    "161": "Tam...na kraji města, byla tam žena, která křičela o pomoc!",
    "162": "Velmi dobře! Ehm... To rád slyším! Stalo se to jižně od Khorinisu!",
    "163": "Chtěl jsem doplnit náboje kvůli žádosti o trestný čin!",
    "164": "Ehm... Měl jsem osvobodit jednoho z vašich vězňů!",
    "165": "Pofidérní osoba se jménem Samel. \"Bydlí\" u severovýchodní městské zdi.",
    "166": "Díky. Je to potěšení zavádět zákon a pořádek!",
    "167": "Kdo, já?",
    "168": "Jakého vězně?\nRaději bys mi měl říct, jestli jsi mohl pomoct té ubohé ženě!",
    "169": "Oh. To je mi opravdu líto. Jen jsem chtěl pomoct!",
    "170": "Hej, jak ti můžu pomoct?",
    "171": "Co se děje?",
    "172": "Oh. Samozřejmě, hned to zkontrolujeme. Co přesně to bylo?",
    "173": "Slyšel jsi, Chucku? Pojďme ji zachránit! He, he.",
    "174": "A co?",
    "175": "Opravdu? A kdo ti dal ten rozkaz?",
    "176": "Dobře. Díky za tip! Dostanu toho chlápka!",
    "177": "Hej! Ještě jednou díky za tip. Na jeho hlavu byla vypsána odměna. Tady, vezmi si těch 300 zlatých.",
    "178": "Hej! Buď potichu!",
    "179": "Kdo další?\nŘekni mi...náhodou nevíš, kam šel náš vězeň?!?",
    "180": "To je ono! Nikdy jsme nenašli ženu! Ale jak jsme se vrátili, náš vězeň byl pryč.\nPozoruhodná shoda okolností, nemyslíš?",
    "181": "Hmm... Dobrá tedy. Nemůžu nic dokázat. Ale zaměřím se na tebe a nespustím z tebe oči!",
    "182": "Vidím všechno, co děláš!",
    "183": "Hej! Co si myslíš, že děláš? Dej ruce pryč z těch dveří!",
    "184": "Teď ne!\nJsem teď ve službě.",
    "185": "Hej! Vítej ve věznici v Khorinisu.\nZdržíš se tady déle?",
    "186": "Jaká škoda. Zrovna máme několik volných pokojů.\nMůžu ti pomoct s něčím jiným?",
    "187": "Myslím, že něco mám...ale nejsem si jistý, jestli jsi už připraven na tak obtížný úkol.",
    "188": "Myslím, že mám pro tebe tu správnou věc.",
    "189": "Mám pro tebe malý, nevýznamný úkol.",
    "190": "Takže jsi se rozmyslel?",
    "191": "Na sever odsud je jeskyně. Žije tam smečka ohařů, která ztěžuje život tamějším farmářům. Zabíjí jejich dobytek a někdy útočí i na lidi.",
    "192": "Zabij celou smečku a dostaneš bohatou odměnu!",
    "193": "Opravdu?\nPotom jsi právě získal odměnu. Tady, vezmi si těch 500 zlatých.",
    "194": "A narazil jsi na problém?",
    "195": "Velmi dobře. Potom jsi právě získal odměnu. Tady, vezmi si těch 500 zlatých.",
    "196": "Nazdar! Bohužel pro tebe nemám žádné další úkoly.",
    "197": "Buď zticha! Přišel jsem, abych tě osvobodil!",
    "198": "Sakra! Nejdřív potřebuji nějaké paklíče. Počkej chvilku, hned se vrátím.",
    "199": "Nikdo...",
    "200": "Hej, kdo je tam?",
    "201": "Konečně zase volný. Jsem tvým dlužníkem!",
    "202": "Huh? Co, já?? Ne, ne, já s tím nemám nic společného!",
    "203": "Jo, kvůli mně! Nechci mít nic společného s ksindlem jako jsi ty!",
    "204": "A jak to souvisí se mnou?",
    "205": "Ne, můžeš pod mým dozorem hezky shnít ve své cele!",
    "206": "Mohl bys mě je naučit hned teď? Obávám se, že s mými omezenými schopnostmi tě odsud nemůžu dostat.",
    "207": "Trpělivost. Pracuji na tom!",
    "208": "Ty jsi fakt neuvěřitelný hlupák. Nikdy tě neosvobodím!",
    "209": "...to sis všiml teda brzo!",
    "210": "Hm, to zní skvěle. Dostanu tě ven při nejbližší příležitosti.",
    "211": "Řekni mi! To kvůli tobě tady teď sedím?",
    "212": "Až se dostanu ven, tak jsi mrtvý muž! MRTVÝ, ty ksichte!",
    "213": "Dobrá. Raději bys to měl udělat! Tak můžeš mě odsud dostat?",
    "214": "Hmm. Naučím tě zadarmo několik dalších triků.",
    "215": "Dobře. Některé triky tě můžu naučit pouze teoreticky. Jak moc by ses je chtěl naučit?",
    "216": "Kdy máš tedy v úmyslu mě konečně osvobodit?",
    "217": "Začínám si myslet, že mě máš za blázna!",
    "218": "Ano, jo, žádný problém.",
    "219": "Ještě jednou díky za osvobození!",
    "220": "Oh. Ehm. Ano, samozřejmě. Nechtěl jsem rušit.",
    "221": "Máš tady hezký tábor. Co tady k čertu děláš?",
    "222": "Rozumím. A čím se živíš?",
    "223": "TY chceš učit MĚ? Nyní jsi mě uvedl do rozpaků!",
    "224": "Ach!\nŘekni mi tedy, co máš!",
    "225": "Co požaduješ?",
    "226": "Dobře. Pak mi tedy ukaž, co máš!",
    "227": "Ty jsi blázen!\n... je tady ve vězení v Khorinisu?",
    "228": "Dobře. Uvidíme, co se dá udělat pro tvého přítele.",
    "229": "Ta část o laskavosti zní zajímavě.",
    "230": "Rozmyslel jsem si to. Nashle.",
    "231": "Ne, díky. Už toho mám pro dnešek dost.",
    "232": "Chtěl jsem se od tebe něco naučit.",
    "233": "Chtěl bych slyšet podrobnosti o té části \"udělat laskavost\"!",
    "234": "Nakonec jsem se rozhodl pomoct tvému příteli.",
    "235": "Žádný problém a díky za nabídku!",
    "236": "Ano, proto jsem tady.",
    "237": "Ne, díky. Ne, teď ne.",
    "238": "Ehm...pořád na tom pracuji!",
    "239": "Ne, to bych nikdy neudělal. Jsem počestný občan!",
    "240": "Hej. Co tady kolem čmucháš? Zmiz z mého tábora!",
    "241": "Tak nashle!",
    "242": "Po tom ti nic není, ale pro tvou informaci: Já tady bydlím!",
    "243": "Tak co ještě chceš?",
    "244": "Ah, toto a tamto... Jen se snažím udržet nad vodou.\nHej, možná bych tě mohl naučit jednu nebo dvě věci!",
    "245": "Pfft! Takhle to teda nechodí!",
    "246": "...Mohl bych ti ukázat, jak být úspěšným otvíračem zámků. Ale něco tě to bude stát.",
    "247": "10 zlatých za každý výukový bod!\nAnebo mi můžeš prokázat laskavost...",
    "248": "Ještě něco?",
    "249": "Vždyť ty nemáš ani 10 zlatých?! Přijď až budeš mít peníze!",
    "250": "Teď se ode mě nemůžeš naučit nic nového. Napřed musíš získat více zkušeností.",
    "251": "Dobře, Poslouchej.\nMůj kamarád je zavřený ve vězení. Pokud mu pomůžeš utéct, naučím tě to zadarmo!",
    "252": "Opravdu. Musíš jen nějak zabavit stráže a otevřít zámek. Docela snadné, nemyslíš?",
    "253": "Rozumím. Výborně. Cenu znáš. Co bys chtěl?",
    "254": "Ahh. Velmi dobře. Věděl jsem, že ty jsi ten pravý na tuto práci.",
    "255": "Hej, Xardasi! Díky, že jsi pomohl utéct mému příteli. Na oplátku tady můžeš bezplatně trénovat. Navždy!",
    "256": "Chceš tedy trénovat?",
    "257": "Tak jaké děláš pokroky?",
    "258": "Pro jistotu...Ty měkoto!",
    "259": "Chtěl bych se mrknout na tvé zbraně a brnění.",
    "260": "Chceš využít mou pomoc?",
    "261": "Ne, nic. Ne, chtěl jsem jen pozdravit.",
    "262": "Nazdar! Můžu ti nějak pomoct?",
    "263": "Ne, díky. Jsem v pohodě. Ještě něco?",
    "264": "Potom tedy na viděnou.",
    "265": "Proč? Co tady hlídáš?",
    "266": "Já jsem Xardas! Chodím tam, kam se mi zachce!",
    "267": "Vlastně ani nechci jít dovnitř!\nMěj se...",
    "268": "Pověz, co musím udělat, abys mě pustil dovnitř!",
    "269": "Dobře. Potom tedy nemám zájem...",
    "270": "Vůbec nemáš potuchy, čeho jsem schopný!",
    "271": "To je pravda. Nehodlám se podílet na nějakých špinavostech strážců.",
    "272": "Díky. Rozhlédnu se tady kolem.",
    "273": "Konečně!",
    "274": "Erm...Ne. Myslím, že přece jen chci vědět, co tady strážíš.",
    "275": "Ty a jaká armáda?\nTak si pro ni pojď!",
    "276": "Kilbas mi řekl, že mě necháš projít!",
    "277": "Ano, zajisté. Tady, vezmi si je.",
    "278": "Ušetřím ti 5 kousků...\nPokud to teda musí být...",
    "279": "Bohužel s sebou nemám dost masa!",
    "280": "Ne, pořád se rozhlížím.",
    "281": "Buď v klidu. To jsem já, Xardas. Nechci ti nijak ublížit.",
    "282": "Co se stalo?",
    "283": "Dobře. Díky. Od teď budu dávat větší pozor.",
    "284": "Moc dobré ne. Musel jsem na čas ustoupit.",
    "285": "Paráda. Všechny jsem je poslal do pekla!",
    "286": "Ehm...Ne. Už jsi mi \"pomohl\" dost.",
    "287": "Dobře. Porozhlédnu se kolem, jestli tady nenajdu něco užitečného.",
    "288": "Ano, ano. To už vím.",
    "289": "Stůj! Nesmíš projít!",
    "290": "Strážím svatyni, ale, ehm... Po tom ti nic není!",
    "291": "Ha ha, dobrý vtip! Ztrať se než ti dám nakládačku!",
    "292": "Nic, co bys byl ochoten zdělat!",
    "293": "Ano...a ani to nechci vědět! Nech to být, starouši.",
    "294": "Rozuměls? Tak jak jsem to říkal. A teď se ztrať, chlapče.",
    "295": "Kilbas mi řekl, abych ti důvěřoval, takže bych tě asi měl nechat projít.",
    "296": "Jsi docela otravný, víš o tom? Doufám, že tě někdo odvleče pryč!",
    "297": "Co ještě, ty cvoku?!?\nPotřebuješ nakládačku?",
    "298": "Už je mi z tebe zle! Hele, vrať se odkud jsi přišel a běž si hrát s malými dětmi.",
    "299": "Takže ty jsi jeden z přátel Kilbase! Vybírával si je tedy pečlivěji...",
    "300": "Ano. Já určitě taky. Jsem ale strašně hladový a vidím, že ty jsi takový dobrák, že mi určitě dáš 5 kousků masa, že?",
    "301": "Díky. Teď můžeš vejít do svatyně...",
    "302": "Jaká škoda. Ale dokud mi nedáš maso, nenechám tě projít!",
    "303": "Tak? Nefungovalo to, že? Neříkal ti Kilbas, že svatyně je uzavřená?",
    "304": "He, he! Už je tam zase. Neřekl ti tvůj přítel všechno, siláku?",
    "305": "Rád jsem si s tebou pokecal.",
    "306": "To maso bylo vskutku vynikající.",
    "307": "Xardasi, můj starý příteli! Rád tě vidím!",
    "308": "Oh... Podívej na něj. Samouk Xardas...",
    "309": "Hej! Hned se zastav!\nNevstoupíš dovnitř bez mého svolení!",
    "310": "Tak, Xardasi? Podařilo se ti sehnat dost masa?",
    "311": "Potom si tedy pospěš, umírám hlady!",
    "312": "Xardasi! Jsem tak rád, že jsi zachránil Kilbase! Porozhlédni se kolem svatyně a nespěchej.",
    "313": "Ah, Xardasi. Slyšel jsem, že jsi zachránil Kilbase. Myslím, že tě tedy můžu nechat projít.",
    "314": "Hej ty! Slyšel jsem, že jsi zachránil mého přítele Kilbase. Jsem tvým dlužníkem! Můžeš projít ke svatyni, jestli chceš.",
    "315": "Nemám teď na tebe čas.",
    "316": "Ach! Xardasi! Dobře, že...že se ti podařilo projít. Byl jsem přepaden a tady uvězněn!",
    "317": "Vypadá to, že svatyně je docela zajímavá pro různé pofidérní týpky.",
    "318": "Tolik spěchali, že mě ani neokradli. Vezmi si ty věci z téhle truhly a zaplať s nimi těm pobudům!",
    "319": "Oh ne! Nech mě tady! Nic jsem ti neudělal!",
    "320": "Oh. Myslel jsem, že jsi jeden z nich!",
    "321": "Byl jsem přepaden a tady uvězněn!",
    "322": "Díky za osvobození! Nejdřív se musím dostat z toho šoku a pak si vezmu svou halapartnu a vrátím se na své strážní stanoviště.",
    "323": "Xardasi, buď ostražitý! Ti lumpové nastražili léčku před svatyní!",
    "324": "Vidím, že jsi zpátky. Jak dopadl boj?",
    "325": "Oh. Pak potřebuješ lepší výzbroj nebo lepší trénink. Prozatím to tady budu hlídat.",
    "326": "Fantastické! Vypadá to, jako bys byl schopen odvrátit nějaké velké neštěstí!",
    "327": "Ahoj Xardasi. Můžu ti nějak pomoct?",
    "328": "Xardasi! Viděl jsem, žes odlákal tuhle bandu od svatyně! Dobrá práce. Byl jsem uvězněn v mém strážním domě a nemohl jsem ti pomoct.",
    "329": "Dobrá, dobrá. Nechtěl jsem rušit. Slyšel jsem, že tady bydlí nějací velmi talentovaní bratři.",
    "330": "Já jsem Xardas. Hledám někoho, kdo by mě učil.",
    "331": "Chtěl bych se toho spoustu naučit!",
    "332": "Degenerovaného?",
    "333": "Co přesně bys mě mohl naučit?",
    "334": "Chci být silnější!",
    "335": "Chtěl bych být obratnější...",
    "336": "Potřebuji lepší tělesnou strukturu!",
    "337": "Hmm, díky! Teď nic.",
    "338": "Ne, díky. Rozmyslel jsem si to...",
    "339": "Hmm...z nějakého důvodu mám dejavu.",
    "340": "Ale nic...pokračuj.\nTak co mě můžeš naučit?",
    "341": "Co tím myslíš? Tvůj bratr je tedy neschopný?",
    "342": "Řekni to! Kdo potřebuje zbraně, když může udělat zbraň ze svého vlastního těla!?",
    "343": "Myslím, že jedna věc závisí na druhé.",
    "344": "Kecy! Jasně že musíš mít obratné paže, jinak nemáš šanci na přežití.",
    "345": "Chtěl bych si promluvit o tvém bratrovi. Co proti němu máš?",
    "346": "Huh? Erm... tak co?",
    "347": "Dobrá, dobrá. Nechtěl jsem rušit. Když se tak rozhlížím po domě, myslel jsem, že lidé, kteří tady bydlí, musí být velice schopní.",
    "348": "Hej! Vypadni z mého domu! Hned!",
    "349": "Co říkáš? Nevěřím, že mluvíš o mém bratrovi, protože tady je jen jeden obyvatel, který je schopný!\nCo ode mě chceš?",
    "350": "Co? Sadrax tě měl lépe vyzbrojit. Připomínáš mi mého degenerovaného bratra. Co ode mě teda chceš?",
    "351": "Dobře. Ale bude tě to stát nejmíň 10 zlatých, podle toho, jak intenzivní trénink bude.",
    "352": "Nejmíň 10 zlatých.\nČím intenzivnější trénink, tím vyšší cena - to je jasné.",
    "353": "Můžu zlepšit tvou sílu, obratnost i tělesnou stavbu. Co by ses chtěl naučit?",
    "354": "A jak intenzivní trénink požaduješ?",
    "355": "Nejdřív k tomu ale potřebuješ získat nějaké zkušenosti! Vrať se, až budeš mít dostatek volných výukových bodů!",
    "356": "Nemáš s sebou dost zlaťáků, aby sis takový trénink mohl dovolit.",
    "357": "Chceš zlepšit ještě něco jiného?",
    "358": "S čím ti můžu pomoct?",
    "359": "Dobrá Xardasi, můj starý příteli, s čím ti můžu pomoct?",
    "360": "Zase ty! Co chceš?",
    "361": "Zajímá mě tvůj názor. Byla by to pro mě čest, cvičit tě, pokud bys chtěl.",
    "362": "Musím říct, že o tom nemáš ani potuchy! Měl bys být šťastný, jestli se tě vůbec rozhodnu trénovat!",
    "363": "Huh? Jaké věci?",
    "364": "Přesně! Je to opravdový idiot, který věří, že může vyřešit každý problém obratností svých paží. Ale tvoje tělo musí být fit, všechno ostatní je druhořadé!",
    "365": "Dobře, že jsi vzal v potaz můj názor! Vyhovím ti!\nS čím ti tedy můžu pomoct?",
    "366": "Není to ryba ani pták. Tak co chceš?",
    "367": "... další naivka.\nCo ode mě chceš?",
    "368": "Není co říct. Je to opravdový idiot, který věří, že může vyřešit každý problém obratností svých paží. Ale tvoje tělo musí být fit, všechno ostatní je druhořadé!",
    "369": "Hej, náhodou jsem zaslechl rozhovor, který jsi vedl s mým bratrem. Zdi jsou tady dost tenké.",
    "370": "Slyšel jsem, že tady někde bydlí dva velmi talentovaní bratři.",
    "371": "Chtěl bych zlepšit své \"jednoruké\" bojové schopnosti!",
    "372": "Chtěl bych zlepšit své \"dvouruké\" bojové schopnosti!",
    "373": "Řekni to! Světu vládne ten, kdo má obratné paže!",
    "374": "Musíš být samozřejmě fyzicky zdatný, abys mohl účinně zacházet se svými zbraněmi.",
    "375": "Kecy! To, co je důležité, je fyzická zdatnost. S tělem v dobré kondici ani nebudeš muset používat své zbraně.",
    "376": "Hej! Co chceš?",
    "377": "Mohl bych tě naučit zacházet s jednoručními nebo obouručními zbraněmi. Takže které si vybereš?",
    "378": "Přesně! Je to skutečný idiot, který věří, že může všude chodit neozbrojený. Muž musí vědět, jak bojovat, jinak to není skutečný muž!",
    "379": "Dobře! Jsme tedy dohodnuti. S čím ti tedy můžu pomoct?",
    "380": "Vypadá to, že se nemůžeš rozhodnout. Tak co chceš?",
    "381": "... další měkota. Co ode mne chceš?",
    "382": "Není k tomu co říct. Je to skutečný idiot, který věří, že může celý život všude chodit beze svých zbraní. Ale skutečný muž musí vědět, jak bojovat se svou zbraní!",
    "383": "Nemáš zlaťáky, abys mohl zaplatit za tak intenzivní trénink!",
    "384": "Už ti nezbyly žádné výukové body! Nemůžu tě už dál trénovat.",
    "385": "Hledám Kilbase.",
    "386": "Potřebuji lepší výzbroj!",
    "387": "Mohl bych vyzkoušet něco z tréninku.",
    "388": "Já jsem Xardas! Nepotřebuji pomoc od strážce!",
    "389": "Ne, díky. Vystačím si v pohodě sám.",
    "390": "Mnohokrát díky! To už budu na cestě.",
    "391": "Vítej v Khorinisu, cizinče! Jak ti můžu pomoct?",
    "392": "Kilbas bydlí severozápadně odsud.",
    "393": "Na severu máme kováře a hned tady před námi je řemeslník. Myslím, že oba budou potěšeni, když je navštívíš.",
    "394": "Na sever odsud bydlí dva bratři s výjimečnými schopnostmi. Možná by ses od nich mohl něco naučit.",
    "395": "Tím líp. O jeden problém méně.",
    "396": "Co dál? Přece jen potřebuješ pomoct?",
    "397": "To jsem nechtěl!",
    "398": "Možná chtěl jen přinést cigarety?",
    "399": "To je divné. Ale podle toho, jak dobře vypadáš, tě mohu ujistit, že od tebe asi neutekl.\nHádám, že se mu stalo něco hrozného!",
    "400": "Dobře. Budu se mít na pozoru. Snad ho najdu.",
    "401": "Ne, ještě ne.",
    "402": "Ano, našel jsem ho! Ale, bohužel se mu stalo něco hrozného...",
    "403": "Chtěl tě překvapit dárkem - chatou na jihu. Ale zrovna když zařizoval poslední záležitosti ohledně strávení hezkého víkendu s tebou, nějací banditi ho přepadli a zabili.",
    "404": "Opravdu chceš vědět, jak jsem se tohle všechno naučil?",
    "405": "Hm, ještě jsem s ním nemluvil!",
    "406": "Ano, to tedy je. Ale mluvil jsem s jeho tělesnými ostatky. Zdá se, že nebude mít klid, dokud tě naposledy neuvidí.",
    "407": "Ve vyhořelé zřícenině tvé prázdninové chaty.",
    "408": "Žádné obavy. Nechce, abys ho viděla v takovém stavu. Chce jen tvůj obrázek.",
    "409": "Udělám to!",
    "410": "Ano. Měl ohromnou radost, že tě naposledy uvidí a že konečně najde zasloužený odpočinek.",
    "411": "Pro jistotu!\nŘekl mi o svých úsporách a chtěl, abychom si rozdělili nějakých 500 zlatých.",
    "412": "Díky!\nA žádný zločin...",
    "413": "Erm. Rád bych, ale nemám čas!",
    "414": "Ralon, říkáš? Myslím, že to jméno znám!",
    "415": "BYL ve vyhořelé zřícenině tvého prázdninového domu.",
    "416": "Už jsem se postaral o jeho poslední odpočinek.",
    "417": "Dobré, samozřejmě! Nakonec to dokázal!",
    "418": "Ah! Nezraňuj mě, prosím!",
    "419": "Oh, jaký to šťastný den!\nUž jsem si užila dost smůly se svými blízkými...",
    "420": "Můj manžel, Ralon, mě opustil. Stejně jako teď, bez rozloučení.",
    "421": "Hmm?\nNe, nekouří.\nŘekl jen, že má pro mě překvapení a odešel...a už se nikdy nevrátil!\n*vzlyk*",
    "422": "Ahh... *brek*\n*vzlyk*",
    "423": "To...*vzlyk*... to by bylo od tebe hezké. Potřebuji jistotu.",
    "424": "Ahoj. Už si slyšel o Ralonovi?",
    "425": "Oh, ne. Co je s ním?",
    "426": "Co? Jak? Myslela jsem, že je mrtvý!?",
    "427": "Tak kde je teď?",
    "428": "Oh. Dobře. Zanes mu to...\nA řekni mu, že ho budu navždy milovat...",
    "429": "Dal jsi můj obrázek Ralonovi?",
    "430": "To ráda slyším. *vzlyk* ...doufám, že jednoho dne to překonám.",
    "431": "Oh... jak hloupé ode mě. Samozřejmě. Zlaťáky za tvé úsilí...\nTady, vezmi si je.",
    "432": "Tak, Xardasi. Přišel jsi utěšit osamělou vdovu?",
    "433": "Co? Ty ho znáš? A já si celou dobu myslela, že se stalo něco hrozného!",
    "434": "On tam byl? Proč, co se stalo?",
    "435": "*brek* A teď už je to dobré *vzlyk* nebo špatné?",
    "436": "Z tohoto pohledu...\nDoufám, že se z toho jednoho dne dostanu. Nech mě teď samotnou, prosím!",
    "437": "Ha! Podívej, kdo přichází! Další oběť! Dostaňte ho!",
    "438": "Podívejme, kdo je tady zase, ta zbabělá krysa!\nChyťte ho!"
}