{
    "0": "Jsem tady, abych zaplatil daně 200 zlatých za kamaráda.",
    "1": "Promiňte, špatné dveře.",
    "2": "Tady jsou ty zlaťáky.",
    "3": "Asi jsem je musel ztratit někde tady, po cestě od vchodu. Hned jsem zpátky.",
    "4": "Nezajímá tě, kdo za něj zaplatil daně?",
    "5": "Jsem tady ve městě nový a hledám práci.",
    "6": "Co se týká bandy... Pocházím z Khorinisu... Přechod...",
    "7": "Co tím myslíš?",
    "8": "Znovu jsem otevřel přechod. Teď mi můžeš laskavě vrátit mých 200 zlatých.",
    "9": "Nebojíš se bandy?",
    "10": "Proč se v tomto hostinci neprodává žádný alkohol?",
    "11": "Cokoli řekneš je důkazem tvé neschopnosti.",
    "12": "Za co jsou ty daně?",
    "13": "Nemyslíš, že každý by měl mít právo se sám rozhodnout, kdy bude pít alkohol?",
    "14": "Myslím, že názor většiny lidí je trochu odlišný od tvého.",
    "15": "Tvůj postoj se zdá být velmi podivný.",
    "16": "Našel sis vůbec někdy nějaké přátele se svými podivnými názory?",
    "17": "Je-li tomu tak, potom je prohibice přirozeně jediným řešením.",
    "18": "Ne, nic.",
    "19": "Já jsem Corgar. Tak co chceš?",
    "20": "Tak dej mi ty zlaťáky.",
    "21": "Vždyť ty zlaťáky vůbec nemáš. Ztrať se!",
    "22": "Ještě něco? Můj čas je příliš drahý na to, abych jím plýtval na nesmyslnou konverzaci s verbeží.",
    "23": "Proč bych se měl zajímat o něco tak bezvýznamného jako je tohle? Pokud na konci roku chybí nějaké peníze, znamená to, že mě lidé oklamali. V takových případech moji strážci vtrhnou do města a vyberou chybějící peníze.",
    "24": "Z Khorinisu... Ano, slyšel jsem, že přechod je znovu otevřený. Kdokoli to má na svědomí, tak mi poskytl dobrou službu.",
    "25": "Řád krve může nakonec obnovit starou sílu Khorinisu. Konečně mohu uplatnit svůj právoplatný titul vládce Khorinisu.",
    "26": "Jak tě tak poslouchám, myslím, že bys měl být šťastný, že druzí rozhodují o tvém osudu za tebe.",
    "27": "Myslíš, že bych se nechal ošálit nějakým ignorantským křupanem? Ztrať se!",
    "28": "Nedělej ze sebe blázna.",
    "29": "Z daní se platí stráž, která na oplátku chrání omezené blázny jako jsi ty před bandou.",
    "30": "Pro ctihodnou stráž Řádu krve nepředstavuje banda žádnou hrozbu.",
    "31": "Ctihodná stráž Řádu krve může vždy použít nějaké posily. Zeptejte se velitele v západním křídle paláce.",
    "32": "Alkohol je v Initrii zakázán od doby, kdy se nějaký pobuda opil a napadl moji stráž.",
    "33": "Nesmysl! Alkohol je především nástroj ovládající chátru, který odvádí pozornost od její neútěšné situace. Jen proto byl alkohol v Initrii nějakou dobu povolen. Ale hranice byla překročena a něco se s tím muselo udělat.",
    "34": "Počkej chvilku! Kdo ksakru jsi?",
    "35": "Nemám co říct.",
    "36": "Nazdar! Já jsem Xardas a kdo jsi ty?",
    "37": "Právě jsem přišel, abych zase hned odešel.",
    "38": "Nazdárek! Přišel jsem zaplatit daně.",
    "39": "Nebude to trvat dlouho.",
    "40": "Bohužel ano.",
    "41": "Možná bys měl trochu zapracovat na svých komunikačních dovednostech.",
    "42": "Zanedlouho zmizíš dva metry pod zemí!",
    "43": "Co tady chceš?",
    "44": "Zmiz! Hned!",
    "45": "Dobře, ale jestli tady budeš dělat problémy, vyzkouším ostří svého meče na tvé lebce.",
    "46": "Zapomněl jsi něco?",
    "47": "Jsem tady ve městě nový a hledám práci.",
    "48": "Ty jsi opilý! Vrátím se později, až vystřízlivíš.",
    "49": "Dobře, udělám to.",
    "50": "Dobře, udělám to...ehm... Můžeš na mě přestat dýchat?",
    "51": "Nepřipadá v úvahu! Já jsem Xardas a ne nějaký poslíček!",
    "52": "Uvidíme se.",
    "53": "Nepřepracuj se. Není to zdravé.",
    "54": "OK, možná později.",
    "55": "*škyt* Kdo sešš? Do místnosti pro strážče mužou jenom strážči...škyt...a vy dva nevypadáte jak moji strážči. *škyt*",
    "56": "Musím se na váš mrknout! Vypadáte ssšilně jako farmáři. *škyt* Možná pro vás něco najdeme! Jednomu z našššich předsunutých strážců musí být doručen nějaký - haha - tekutý chleba, jasný? Dostanete za to 20 zlatých.",
    "57": "Stráž na východním rohu měšta vám ukáže ceštu. Je lepší, když je vás víc, kvůli rebelům. *škyt* A teď mě nechte pracovat. Mám důležitý úkol! *škyt*",
    "58": "Chrrrr...zzz. chr..",
    "59": "Ty jsi Idra?",
    "60": "Poslal mě Buthomar, potřebuji...",
    "61": "Byl to vlastně duch Buthomara, kdo mě poslal.",
    "62": "Pohled na tyto hieroglyfy by měl objasnit nedorozumění.",
    "63": "Podívej ty skřítku, mám tady dva hieroglyfy! Jedním tě můžu spálit a druhým vyléčit. Můžu ti to klidně celé hodiny předvádět!",
    "64": "Už jsem si na to zvykl.",
    "65": "Považuj to za hotové.",
    "66": "Pořád na tom pracuji.",
    "67": "Hned jsem zpátky.",
    "68": "Ty a tvoje sestra byste měli uprchnout do Khorinisu. Myslím, že bude nejlepší, když zamíříte do opatství - dřívějšího sídla Řádu krve. Celdric a Kilbas už tam jsou.",
    "69": "Myslím, že vaše věci by měli zůstat tam kde jsou. Teď, když se otevřel přechod Khorinis, bude Řád krve brzy historií v Tirithu.",
    "70": "Uh... ok!",
    "71": "Jasný!",
    "72": "Na ukazateli je napsáno:\nIdra, doktor alchymie.\nBěhem svátku kancelář zavřena.",
    "73": "Na ukazateli je napsáno:\nIdra, doktor alchymie.\nOtevírací doba:\n08.00-12.00\n15.00-18.00\n\nVypadá to, že někdo má přestávku na oběd.",
    "74": "Á nová tvář. Co tě sem přivádí?",
    "75": "To jsem. Mimo alchymisty funguji i jako lékař pro město.",
    "76": "Buthomar? Pouhé vyslovení jeho jména v Initrii je nerozvážné! Navíc, Buthomar je již řadu let mrtvý!",
    "77": "Buthomarův duch? Za prvé, vůbec bys to neměl nikomu říkat. Řád krve takovéto události velmi brutálně trestá. A za druhé, určitě najdu nějaké byliny, které by mohly pomoct s tvým problémem.",
    "78": "Dva aktivní hieroglyfické kameny, to snad ne! Nakonec jsi tedy měl pravdu. Přišel čas... Ale je tu problém.",
    "79": "Rád bych ti pomohl, ale Řád krve unesl mou sestru, aby mě přinutil léčit jejich vojáky. Jestli se Řád dozví, že ti pomáhám, její život bude ohrožen. Osvoboď ji a já ti dám můj symbol.",
    "80": "Je držena v zajetí v nějakém domě někde mimo Initrii. Nejlepší by bylo, kdyby ses zkusil infiltrovat do Řádu krve.",
    "81": "Osvobodil jsi již mou sestru?",
    "82": "Díky, že jsi osvobodil mou sestru, Xardasi. Tady je můj symbol. Pomůže ti otevřít svatyni na jihu Initrie.",
    "83": "Potom budeme se sestrou na cestě na místo. Můžeš se porozhlédnout po mém domě, jestli nenajdeš nějaké věci, které by se ti mohli na cestách hodit, pokud jsi tak ještě neučinil.",
    "84": "Až navštívíš svatyni na jihu Initrie, měl by sis promluvit s Monrarem, astronomem z Tirithu. Také vlastní symbol, který otevírá svatyni. Najdeš ho ve věži na východním pobřeží ostrova.",
    "85": "Možná sis všiml, že můj dům je dobře chráněn proti zlodějům. Asi by nebylo špatné nechat ti několik paklíčů. Mnoho různých klíčů plete dokonce i mě.",
    "86": "Teď mě zamknul uvnitř! Nikdy se mi nepodaří vypáčit dveře pomocí mých paklíčů.",
    "87": "Ahoj Xardasi! Jsem tak vzrušený, že tohle všechno mohu zažít v mém pokročilém věku...kdybych měl vnoučata, všechno bych jim vyprávěl!",
    "88": "Rád tě zase vidím.\n*mrknutí*",
    "89": "Samozřejmě, ihned vyřídím takovou přátelskou objednávku...\nUkaž mi tedy, co máš!",
    "90": "Takto se tedy nedomluvíme!",
    "91": "Hej. Kup si něco nebo zmiz!",
    "92": "Ahoj Monrare. Já jsem Xardas, ten vyvolený! Potřebuji tvou pomoc, abych zachránil svět!",
    "93": "Idra mi řekl, že máš čtvrtý symbol. Potřebuji ten symbol, abych mohl zachránit svět.",
    "94": "Proč, ano. Už jsem ti to říkal.",
    "95": "Chtějí i symbol a hieroglyfické kameny.",
    "96": "Zachraň se a jdi do opatství, dřívějšího sídla Řádu krve v Khorinisu. Ostatní vyvolení tam již jsou.",
    "97": "Brzy na shledanou!",
    "98": "Ani opakované klepání nepřináší žádnou odezvu.",
    "99": "Monrar je nyní v opatství.",
    "100": "Ahoj?",
    "101": "Já nic nenakupuji. Zmiz odsud!",
    "102": "Zase ty!",
    "103": "Ty jsi vyvolený?!",
    "104": "NOK TAK TAA!",
    "105": "Dej mi ten symbol a hieroglyfy ty bezcenná kreaturo! Běž a konečně začni být něčím užitečný!",
    "106": "Pojď rychle sem!",
    "107": "Počkej chvilku...",
    "108": "Jsou opravdu všude!",
    "109": "Takže díky, že jsi jim ukázal cestu k mému místu!",
    "110": "Tedy, pokud je toto ten symbol, oni jsou za... Tady, vezmi si to! Slouží to k otevření svatyně na Khorinisu...Navíc se divím, proč Řád krve nemá ani jeden hieroglyf, když je ze severní svatyně ruina. No nic - není čas o tom přemýšlet!",
    "111": "Jdi ven a odlákej je! Já potom půjdu do opatství.",
    "112": "Počkej chvilku! Myslím, že bych ti mohl dát něco užitečného. Můj dalekohled umí nejen dobře přibližovat věci. Umí na ně i zaměřovat sluneční paprsky!",
    "113": "Teď! Běž!",
    "114": "Nakonec je zase ticho. Je dobře, že hvězdy jsou stále tam, kde mají být.",
    "115": "Phu! Potřebuji malou přestávku.",
    "116": "Idrova sestra? Tvůj bratr mě poslal, abych tě zachránil!",
    "117": "Teď bys mohl vylézt.",
    "118": "Polož ten soudek támhle a pojďme zpátky do města!",
    "119": "Ve stráži není místo pro slabochy. Nechtěj, abych to říkal znovu ty srabe!",
    "120": "Ochlasto!",
    "121": "Nazdar vy tam!",
    "122": "Hurá! Díky, cizinče! Hned jak se setmí, vrátím se k svému bratrovi.",
    "123": "Nepřipadá v úvahu!",
    "124": "Strážci jsou stále naživu.",
    "125": "OK.",
    "126": "Ale já jsem chtěl...",
    "127": "Neříkej to mně. Promluv si s Corgarem ve východní místnosti.",
    "128": "Pojďme!",
    "129": "Něco jsem zapomněl. Hned jsem zpátky!",
    "130": "Támhle jsi! Celý den jsem čekal na zelenáče, který se mnou půjde na předsunutou hlídku. Vezmi jeden z těch soudků s pivem! Chci to mít hotové ještě dnes.",
    "131": "Whoa! Whoa!",
    "132": "Hej, uklidni se!",
    "133": "Dej to párátko nabok nebo budeš litovat!",
    "134": "Vzbouřenec?",
    "135": "Špeh?",
    "136": "Řád krve?",
    "137": "Rozumím. Nezná někdo náhodou Idru? Hledám ho.",
    "138": "Pěkné, hezké. Není tady muž jménem Idra?",
    "139": "Ozbrojený vzbouřenec? Vypadáš nanejvýš jako neplatič daní!",
    "140": "Dobře, že jsme si ujasnili věci.",
    "141": "Dobře, že jsme si takto ujasnili věci.",
    "142": "Je moc špatné, že jsme si takto ujasnili věci.",
    "143": "Takže zná tady někdo muže jménem Idra?",
    "144": "Jsem to já nebo to jsou tři muži?",
    "145": "Hodně štěstí!",
    "146": "Rozumím.",
    "147": "Umím si to představit.",
    "148": "Nemáš náhodou nějakou Volsufrickou lihovinu?",
    "149": "A o jakou laskavost by se jednalo?",
    "150": "Nejprve si to musím promyslet.",
    "151": "Dej mi to!",
    "152": "Stůj! Nehýbej se nebo skončíš na hrotu mého kopí!",
    "153": "Co tady pohledáváš, co čmucháš kolem velitelství Hnutí odporu? Jsi špeh sloužící Řádu krve?",
    "154": "Máš mě za blázna? Jsme Ozbrojené hnutí odporu v Initrii a bojujeme proti Řádu krve!",
    "155": "To je v pořádku. Nech ho být. Podle jeho chování soudím, že není odsud.",
    "156": "Tady není co vidět!",
    "157": "Idra bydlí v domě na severu. Od té doby, kdy Řád krve unesl jeho sestru, se z něj stal příznivec odporu.",
    "158": "Každý začíná s málem! Co kdybychom byli schopni pouze zničit střechu věže spasitele...je legrační, čeho lze dosáhnout dešťovým tancem v zimě.\nNavíc máme spoustu příznivců, zejména od zavedení prohibice!",
    "159": "Máme 10 lahví, ale nedostaneš je zadarmo! Dáme ti ty lahve, když pro nás uděláš laskavost.",
    "160": "Musíme platit daně, ale nemůžeme to dělat osobně, jinak bychom mohli být identifikováni. Daně dělají 200 zlatých. Když to za nás zaplatíš, dostaneš ty flašky s lihovinou.",
    "161": "Tady máš svou lihovinu.",
    "162": "Nemůžeš to ani nosit na sobě.",
    "163": "Teď jsme nezaměstnaní, díky tobě!",
    "164": "Beliar?",
    "165": "Osvícení?",
    "166": "Dobrá, tedy...",
    "167": "Zajímavé. Pokračuj!",
    "168": "Tak pokračuj. Poslouchám.",
    "169": "Co o tomto kamenu říkají staré legendy?",
    "170": "Rozhlédnu se kolem.",
    "171": "OK.",
    "172": "Nazdar! Jsi také následovník Beliara a přicházíš sem najít osvícení?",
    "173": "Legenda říká, že mocný Beliar, vládce všech Bohů, se jednou rozdělil o svou sílu s částí lidstva. Došlo tak ke zlepšení a zjednodušení života všech lidí!",
    "174": "Ale jednoho dne bylo lidstvo o tento božský dar okradeno odpornou velezradou Buthomara.",
    "175": "Legenda říká, že uvnitř této svatyně je pochován magický léčebný kámen, pomocí kterého byl zadarmo vyléčen každý, kdo to potřeboval. Ano! Dokud jej tady Buthomar nezapečetil! Takže svatyně není jen pomník oslavující Beliarovu dobrotu, ale i Buthomarovu proradnost.",
    "176": "Moc ne. Pouze to, že o léčebném kouzle se říká, že prodlužuje život starých lidí.",
    "177": "Doufám, že se brzy setkáme v motlitbě!",
    "178": "Něco je tady cítit zatuchlinou.",
    "179": "Beliar nás ochrání a osvobodí od veškerého zla na světě!",
    "180": "Značka!\nZázrak!\nRychle bratři. Meditujme!",
    "181": "NARGH! Zaslechl jsem něco, co jsem měl! Myslím...",
    "182": "NAKTAKUGH! V křoví jsem nic nenašel!",
    "183": "Buď ostražitý! Corgar řekl, že dříve či později přijde.",
    "184": "Zvenku tvůj dům vypadá jako zahradní kůlna a... Musím říct, že zevnitř vypadá mnohem prostorněji! A podívej na všechno to krásné vybavení interiéru...",
    "185": "Já jsem Xardas a kdo jsi ty?",
    "186": "Buthomarův duch si mě vybral, abych zabránil Dusarovi získat zapečetěné kouzlo.",
    "187": "Abych to mohl splnit, potřebuji najít čtyři vyvolené. Dva jsem již našel v Khorinisu a další by měl být tady v Tirithu.",
    "188": "Khorinis je terorizován Dusarovou bandou, která je zrovna na cestě do Tirithu. Strašně odolné a silné nestvůry! Na svých cestách jsem s nimi již svedl mnoho bitev...",
    "189": "Vlastně...",
    "190": "Viděl jsem ten soudek v jiné místnosti. Je to skutečně plzeňské...",
    "191": "Ležák? Ne, měl jsem na mysli...",
    "192": "S šípem!",
    "193": "Se šípem pro kuše!",
    "194": "Raději se zase vrátím.",
    "195": "Uvidíme se.",
    "196": "Hm, to je pravda.",
    "197": "Máš opravdu zajímavou techniku.",
    "198": "Chci, abys mě ji naučil.",
    "199": "Myslím, že bychom raději měli opustit toto...",
    "200": "Kde najdu toho Volsufrica?",
    "201": "AARGH!!! KDO JSI A CO DĚLÁŠ V MÉM DOMĚ?!",
    "202": "Konečně si mě někdo všimnul. Udělal jsem to sám...\nHEJ, NEVYMLOUVEJ SE! IHNED A PLYNULE MI ŘEKNI KDO JSI, JINAK SE BUDEŠ DÍVAT SKRZ SVÁ ŽEBRA JAKO SLEPEC PŘES MEZERY MŘÍŽE!!!",
    "203": "JÁ JSEM MOCNÝ A OBÁVANÝ BONKRIT! A TEĎ MLUV! CO TADY DĚLÁŠ?",
    "204": "...",
    "205": "Á, tos měl říct hned, že jsi se sem přišel naučit tajemství šašliku z krvavých mušek Bonkrita.",
    "206": "Potřebuješ šíp pro luky nebo pro kuše a několik krvavých mušek. Ale můj čas je drahý! Chceš-li, abych tě učil, bude tě to stát flašku za každý trénink. Ale nechci ledajaké pití, chci Volsufrickou lihovinu!",
    "207": "Co chceš od mocného a obávaného Bonkrita?",
    "208": "Plzeňské? Ne, to je můj ležák!",
    "209": "Ne, je to jaks řekl, je to můj ležák.",
    "210": "Nemáš s sebou dost lihoviny!",
    "211": "Ještě nejsi připraven naučit se nové dovednosti.",
    "212": "...\nA je to! *škyt*",
    "213": "A jak bys chtěl připravit svůj šašlik z krvavých mušek?\nS šípem pro luky nebo pro kuše?",
    "214": "V hostinci samozřejmě! V tom domě hned vedle mě!",
    "215": "Ahoj. Já jsem Xardas, vyvolený. O jakém spasiteli to mluvíš?",
    "216": "Raději bych ne...",
    "217": "Řekni mi více o tom spasiteli!",
    "218": "Můžu jít po schodech?",
    "219": "Co myslíš tím \"znovu jeden z nich\"?",
    "220": "Beliar?",
    "221": "Jsem z Khorinisu a nemám tušení, co je Řád krve.",
    "222": "Hm, zajímavé. Mám ale ještě několik otázek.",
    "223": "Toto místo není tak úžasné jak jsem si myslel.",
    "224": "Jsem znovu na cestě.",
    "225": "Nazdar! A vítej u věže spasitele! Já jsem strážce věže. Zajímá-li tě něco o věži, zeptej se mě.",
    "226": "Nemůžu tomu uvěřit! Zase jeden z těch mužů! Nic si z toho nedělej, nejsi první, kdo se mě na to tento týden ptá.",
    "227": "Ten spasitel je samozřejmě Beliar. Řád krve postavil tuto věž jako památku na našeho šlechetného a obětavého mecenáše nebeského království.",
    "228": "Po svém založení byl Řád krve klamně přesvědčen, že se musí držet doktríny Inna v Tirithu a Khorinisu. Naštěstí se to brzy změnilo a přišli na to, že Inno nebyl tou správnou volbou. Proto se Řád krve brzy obrátil proti Beliarovi. Toto je rozhodnutí, kterého Řád nebude nikdy litovat!",
    "229": "Není divu, že se historie Khorinisu mění a přepisuje. Řád zde zanikl kvůli záludné velezradě Buthomara. Je zřejmé, že pánové z Khorinisu neradi vzpomínají nebo dokonce mluví o této maličkosti.",
    "230": "Buthomar, který byl kouzelníkem nejvyšší kategorie v samotném Řádu, zbaběle využil své pozice a ostatním kouzelníkům ukradl hieroglyfické kameny, aby je ukryl v nějakých svatyních. Řád krve poté zůstal bezmocně stát před rozzuřeným davem a musel ustoupit na tento ostrov.",
    "231": "Ne, nemůžeš. Jak vidíš, v této místnosti věže je sníh. Hromady sněhu prolomily horní střechu a horní části věže hrozí zřícení. Nikdo tam teď nesmí! Stejně tam není nic k vidění.",
    "232": "Mám tím na mysli to, že teď, když je přechod z Khorinisu do Tirithu znovu otevřen, sem bude přicházet mnoho cizinců, aby oloupili naší společnost o největší úspěchy. Úspěchy, na kterých jsme po staletí tvrdě pracovali.",
    "233": "Jasně že tenkrát bylo všechno lepší! Je to chyba Buthomara a jeho přisluhovačů, že se tady všechno změnilo k horšímu. Proto by sis měl promluvit se spiritualisty, kteří jsou před svatyní, na severu města.",
    "234": "Co bys chtěl vědět?",
    "235": "Ahoj, já jsem Xardas.",
    "236": "Mohl jsi říct, že jen procházíš.",
    "237": "Ano, přišel jsem zocelit toto město ve jménu dobra!",
    "238": "Správně, a mylně jsem vešel do špatného domu.",
    "239": "Mohl bys mi říct něco o tomto městě?",
    "240": "Pověz mi o Řádu krve.",
    "241": "Co si tady můžu dát k pití?",
    "242": "Nemáte tady něco alkoholického?",
    "243": "Mám ale ještě několik otázek...",
    "244": "Žízeň mě už přešla.",
    "245": "Bonkrit mi řekl o vaší lihovině. Mám o ni velký zájem.",
    "246": "Rozhlédni se kolem.",
    "247": "Takže tu lihovinu už nevyrábíte?",
    "248": "Vezmi mě tam...",
    "249": "Chápu. Získám nějakou lihovinu nějak jinak někde ve světě.",
    "250": "Ahoj a vítej v mém hostinci! Já jsem Volsufric, hostinský.",
    "251": "Nikdy jsem tě tady neviděl. Jsi ve městě nový?",
    "252": "Jediná věc, kterou bys o Initrii měl opravdu vědět je to, že zákon zde byl vytvořen Řádem krve. A není radno si s ním zahrávat!",
    "253": "Jejich sídlo je ve velké budově na severu. Jejich vůdce se jmenuje Corgar. Ale radím ti držet se od nich dál, jestli nechceš strávit zbytek života ve vězení.",
    "254": "Ne, bohužel nemám žádné alkoholické nápoje. Proč myslíš, že je hostinec tak prázdný? A mimochodem, nevypadáš na 21 nebo starší.",
    "255": "Po zavedení nového zákona Řádu krve tady můžu prodávat pouze vodu a vlčí mléko. Dáš si něco z toho?",
    "256": "Bonkrit? Ah, rozumím. Zase jeden z nich. Bonkrit je ten, který má na svědomí tento zákaz! Po každé, když se opije, chce ukazovat své schopnosti. Posledně kolem bohužel nebyly krvavé mušky. Pouze několik nováčků z Řádu krve. Prostě už tady není žádná lihovina.",
    "257": "Moje rodina tuto lihovinu vyráběla po generace. Myslím, že by se někde snad dalo ještě najít několik lahví.",
    "258": "S čím ti můžu pomoct?",
    "259": "Tyhle sochy vypadají zajímavě. Myslím, že toto je cesta ke svatyni života."
}