{
    "0": "Wah, vetřelec!\nChyťte ho!",
    "1": "Hej, co tady děláš? Zmiz nebo tě vypráskám!",
    "2": "Vypadá jako...\nCo se stalo?",
    "3": "Naštěstí jsi mě tím již pověřil...",
    "4": "Ano, našel jsem ho. Poslal mě zpátky k tobě, abys mi pomohl s jeho symbolem.",
    "5": "Xardasi! Ty jsi mi zachránil život!",
    "6": "Tihle bastardi mě unesli a chtěli mě mučit. Hledali můj symbol!",
    "7": "Ano, opravdu.\nNašel jsi mezitím Celdrica?",
    "8": "Ah, rozumím.\nPojďme ale nejprve pryč z tohoto nehostinného místa! Bohužel teď není doma bezpečno. Setkáme se s Celdricem v opatství!",
    "9": "Pojďme tedy do opatství!",
    "10": "Pokračuj",
    "11": "Ne, zabiju toho vlka!",
    "12": "Ano, raději bych teď byl pryč.",
    "13": "Musíš se naučit, jak bojovat, abys mohl vyřešit všechny obtížné úkoly, které tě čekají!\nTámhle najdeš mladého vlka, který se oddělil od své smečky. Jdi tam, zaútoč na něj a vyzkoušej své dovednosti!",
    "14": "Vyber si zbraň, pokud jsi tak ještě neučinil. Jakmile budeš v dosahu nepřítele, zamiř a zaútoč na něj stiskem tlačítka akce.\nPokud je kolem tebe více nepřátel, tlačítkem cíle můžeš změnit cíl (předvolba: \"*\"). Toto tlačítko můžeš stisknout i dříve a zacílit tak na vlka předtím, než bude v dosahu.",
    "15": "Dále se musíš naučit, jak používat své rychlé volby! Doufám, že sis přibalil léčivé nápoje!?!\nJdi do inventáře, vyber je a přiřaď je k rychlé volbě.",
    "16": "Nabídku rychlé volby aktivuješ tlačítkem rychlé volby (předvolba: \"#\"). Umožňuje rychle měnit aktivní zbraň, střídat nebo rychle měnit položky.\nMusíš ji otevřít tlačítkem rychlé volby. Potom proveď výběr číselnými tlačítky.",
    "17": "Teď jdi a zabij toho osamělého vlka před sebou!",
    "18": "Dobrá práce!\nTeď se podívej, jestli na sobě nemá něco cenného. Já bych si vzal jeho maso a kůži, protože se dají sníst nebo prodat.",
    "19": "Teď pokračuj ke svatyni! Mapu opustíš pohybem za její okraj.",
    "20": "Co je za problém?\nZabij toho vlka!\nNebo chceš opravdu utéct a křičet jako malá holka?",
    "21": "Támhle je poškozený, starý soudek. Měl bys mrknout, jestli uvnitř není něco užitečného. Některé věci mohou být ukryty na nečekaných místech.",
    "22": "Ahh, konečně jsem zase volný! Díky!",
    "23": "Já jsem duch slavného admirála van Kersise! Byl jsem vězněm krutých pirátů, kteří mě brutálně zabili.",
    "24": "Bylo to tak kruté, že můj duch se rozdělil na dvě části. Budu odpočívat v klidu až tehdy, kdy budou tyto dvě části znovu spojeny.",
    "25": "Pokud by to bylo možné?! Musí být blízko, možná schovaná uvnitř truhly, jako já.",
    "26": "Počkej!\nTo je mezi duchy běžné, že ti splní nějaké přání!",
    "27": "Ehm. Ne, takhle to nefunguje. Ale pořád ještě mám nějaký majetek, takže si můžeš vybrat jednu kouzelnou věc!\nKterou bys chtěl?",
    "28": "Dobrá volba!",
    "29": "Rozhodl ses tedy?",
    "30": "Ahh. Svoboda!\n... a cítím, že jsi již osvobodil druhou polovinu mého ducha!",
    "31": "Ano, přirozeně.\nKterou bys chtěl?",
    "32": "Je mi potěšením.\nErr...a kdo jsi ty?",
    "33": "Ty tedy říkáš, že bych měl osvobodit i druhou polovinu tvé duše?",
    "34": "Myslím, že bych mohl vědět, kde je schovaná...",
    "35": "Wow, skvěle! Chtěl bych být nesmrtelný!",
    "36": "Nejdřív si to musím promyslet!",
    "37": "Ne, ještě ne.",
    "38": "Ano.\nSplníš mi i přání?",
    "39": "Sakra! Xardas našel náš tábor. Jakou neschopnou bandou jsem se to obklopil!\nCorgare, ukaž mi sílu našeho spojenectví a dej mu za vyučenou!\nJá počkám opodál a budu očekávat zprávu o tvém triumfu.",
    "40": "Xardasi! Konečně...porazil jsi ho!\nZachránil jsi Khorinis před návratem jeho tyranie!",
    "41": "Nebuď tak skromný! Prokázal jsi mi velkou službu...konečně můžu zase odpočívat v pokoji.",
    "42": "Ale nebuď v pokušení, Xardasi! Nyní jsi nejmocnější člověk! Používej svou sílu s rozvahou a pokračuj v boji v barvách dobra. Ne jako tvůj...ehm...",
    "43": "Dost dobrý. Dusaro se ti chystal říct, přestože nevím, odkud se to dověděl, že máte stejné předky.",
    "44": "Co? Ale to je chronologicky nemožné...\nNe...ale byl pravnukem Zarkana, mého bratra...\na ty... ty jsi můj pravnuk.",
    "45": "Nakonec se tedy celá rodina sejde na jednom místě!\nBuď připraven zemřít!",
    "46": "Nééééééééé.\n....\n..\nXardasi...\nty jsi...\nzabil...\nsvého...svého...\nvlastního...\nahhhh",
    "47": "Támhle je! Rychle, Xardasi. Můžeme ho zničit teď!",
    "48": "Budeme ti krýt záda!",
    "49": "Nemám tušení.",
    "50": "... možná tvého vlastního krtka?!",
    "51": "Všechno je tedy vyřešené a můžeme se vrátit domů!?!",
    "52": "Teď bych se chtěl vrátit do svého opatství a vyprávět svým bratrům o tomto dobrodružství!",
    "53": "Dobře Xardasi, půjdeme tedy. Ať se ti daří!",
    "54": "Xardasi, teď nás v tom nemůžeš nechat! Musíme porazit Dusara!",
    "55": "... myslel jsem, že...",
    "56": "Můj vlastní co? Ví někdo, co mi chtěl říct?",
    "57": "Děláš to, co musíš dělat...",
    "58": "Můj co, k čertu s ním?!?",
    "59": "... od doby, kdy není můj otec...",
    "60": "Tedy hlavně proto sis mě vybral!\nTeď už mi všechno začíná dávat smysl...",
    "61": "Porozhlédnu se tady kolem a možná bych ti mohl oplatit návštěvu během cestování.\nHodně štěstí vám všem!",
    "62": "Xardasi, počkej!",
    "63": "Wow... jaká to bitva!",
    "64": "Všechno jsme viděli!",
    "65": "Ale my ti POMÁHÁME!",
    "66": "Například ty dveře, kterými Dusaro utekl.\nTy bys je sám neotevřel!",
    "67": "Ale my ti je otevřeme!",
    "68": "Jak vidíš.",
    "69": "Ehm...",
    "70": "Ano...musíš oslabit Dusara, abychom ho mohli společně vyhnat!",
    "71": "Jdi Xardasi! Dusaro se zabarikádoval v domě!",
    "72": "Pěkné. Možná byste mi mohli příště raději pomoct!?!",
    "73": "Dobře...díky... Ale jakmile do toho půjdu, tak budu jen sám sebou, jasný?",
    "74": "Dobře. Jdu dostat Dusara!",
    "75": "Ještě chvilku, nejdříve se musím připravit.",
    "76": "Phu! Sám bych to chtěl vědět.",
    "77": "To jsem považoval za pravdivé... až donedávna. Teď si nemůžu stěžovat na nedostatek vzruchu.",
    "78": "Ále, nic důležitého. Vypadá to, že zachráním svět. Nic velkého, opravdu ne.",
    "79": "Jako povolit si košili při karetní hře. Jak patetické!",
    "80": "To už zní zajímavěji. Možná že se ho někde zmocním.",
    "81": "Ale jak? Ještě jsem ani neodešel z tvé farmy!",
    "82": "Ne, ještě ne.",
    "83": "Ano! Našel jsem tvou košili! Tady, podívej.",
    "84": "Spousta. Našel jsem tvou košili, ale už jsem ji prodal.",
    "85": "Mluvíš o této košili?",
    "86": "Oh, myslím, že už jsem našel tu košili, o které mluvíš. Bohužel jsem ji už prodal.",
    "87": "Hmm... OK. To zní jako dobrá nabídka.\nTady, vezmi si ji.",
    "88": "Hmm... Ne. Raději si nechám tvou košili!",
    "89": "Ano, uvidíme. Zatím!",
    "90": "Ano, vypadá to, že už pro mě nemá žádnou cenu.",
    "91": "Ano, ano. Nemluv o tom.",
    "92": "Ne, bohužel jsem se jí už zbavil.",
    "93": "Dobrá. Teď jsi doufám šťastný?!",
    "94": "Nazdar. Jsem Xardas. Tunas mi dal tyhle perly a uvažoval, že ty bys za ně mohl dobře zaplatit.",
    "95": "Pečlivě si je prohlédni.",
    "96": "Dobře. Alespoň to pokryje mé výdaje. Tady máš!",
    "97": "Velmi dobře. Ještě na tom vydělám. Tady máš!",
    "98": "...ne tak úplně...\nMám tady perly od Tunase. Řekl mi, že ty za ně dobře zaplatíš!?",
    "99": "Rozumím. Tak co?",
    "100": "Jsem tady vlastně z jiného důvodu.",
    "101": "Tunas mi dal tyhle perly a řekl mi, že ty bys za ně mohl dobře zaplatit!",
    "102": "Nazdar. Co tě sem přivádí?",
    "103": "He, he! Jo, znám ten pocit. Není to tady nijak vzrušující, zde v divočině.",
    "104": "Hm, to zní zajímavě.\nPokračuj!",
    "105": "Wow! To vůbec nezní jako bys měl hlavu v oblacích.\nHmm...Když už tedy budeš zachraňovat svět, mohl by ses podívat po mé košili. Je velmi cenná a sebral mi ji nějaký lotr, se kterým jsem hrál karty.",
    "106": "Není to jen tak ledajaká košile! Je to kouzelná drátěná košile!",
    "107": "Ano, to by bylo fajn. Ale může být kdekoli.",
    "108": "Ah, Xardasi. Má pro nás spasitel něco nového?",
    "109": "Tak je to. Pokud mi ji přineseš, dám ti 500 zlatých a k tomu krunýř z lehkého plechu, který jsem si pořídil jako náhradu!",
    "110": "Oh ne! Jak jsi mohl? Doufám, že se zase někde objeví.",
    "111": "Velmi dobře. Tady, vezmi si ty zlaťáky a moje staré brnění.",
    "112": "Sakra! Nemůžu ti nabídnout víc. Třeba si to rozmyslíš. Víš, kde mě najít.",
    "113": "Chceš mi tedy nakonec prodat tu košili?",
    "114": "Jsem moc rád, že mám svou milovanou košili zpátky.\nJeště jednou díky!",
    "115": "Zdravím, cizinče.\nVítej na mé farmě. Jak ti můžu pomoct?",
    "116": "Opravdu? Říkáš, že tě posílá Tunas? Tak se podíváme, co to máš za perly.",
    "117": "Ahh...\nHmm...\n5 perel. To není zlé.\nDám ti za ně 250 zlatých.",
    "118": "Ahh...\nHmm...\n10 perel. To opravdu není zlé.\nDám ti za ně 400 zlatých.",
    "119": "Ach. Další ze tvých povídek o záchraně světa?",
    "120": "Když tady tak obchodujeme... Myslím, že bych pro tebe mohl mít práci!",
    "121": "Před lety jsem ztratil svou košili při partičce karet, kterou jsem hrál se starým darebou.",
    "122": "Rozumím. Proč tady jsi tedy?",
    "123": "Hej, Xardasi! Našel jsi mou košili?",
    "124": "Už jsi našel mou košili?",
    "125": "Mimochodem, co je tady k vidění?",
    "126": "Rozumím. A co přesně máš v úmyslu?",
    "127": "Ano, to je hezké. Ale jakých cílů se snažíš dosáhnout?",
    "128": "Díky.",
    "129": "Počkej chvilku. Ty jsi jeden z banditů! Zemřeš!",
    "130": "Už přicházím.",
    "131": "Ehm... Byl to ten přátelský chlapík támhle u dveří.",
    "132": "Slyšel jsem, že reprezentujete \"Tajné společenství Khorinisu\", a zajímalo by mě, jaké jsou vaše cíle.",
    "133": "Rozumím. To zní velmi ušlechtile...\nMáte nějaké další cíle?",
    "134": "Všichni jste antisociální sebranka. Zničím vás!",
    "135": "Co ti v tom brání?",
    "136": "No co? Nejste to strašlivé \"Tajné společenství Khorinisu\"?",
    "137": "Abych řekl pravdu, tak jsem už slyšel dost těchto žvástů. Je čas zemřít ty rádoby bandito!",
    "138": "A kolik by to bylo?",
    "139": "Dobře, vypořádám se s Orky.",
    "140": "Ano, ano. Buď trpělivý!",
    "141": "Přesně tak, na oplátku za chvíli zemřeš! Zemřeš!",
    "142": "Bylo mi potěšením. A co to zlato, které jsi mi slíbil...",
    "143": "To byl teprve začátek...\nJsi na řadě! Zemřeš!",
    "144": "Už bylo na čase. Díky.",
    "145": "400? Dohodli jsme se na 600!",
    "146": "Ty mě chceš obelhat?!\nA je to! Zemřeš!",
    "147": "Pěkné, hezké. Dostanu za to nějakou odměnu?",
    "148": "Nic, nic...",
    "149": "Chci vás všechny zničit!",
    "150": "Výborně. Pak je to jen 4000...",
    "151": "Hej! Co tady děláš? A kdo tě pustil dovnitř?",
    "152": "Proboha, zase ten idiot!\nCo od nás chceš?",
    "153": "Nesmysl! My jsme \"Tajné společenství Khorinisu\"!\nNaše cíle? Sláva a síla naší aliance!",
    "154": "Máme i další cíl. Tento pěkný jeskynní systém by měl patřit pouze nám...",
    "155": "Orkové na druhé straně jeskyně?",
    "156": "\"Tajné společenství Khorinisu\", k čertu s ním!\nJo, to je pravda...ale, nechtěl bys vyřešit tento malý problém?",
    "157": "Dali bychom ti velkou část našich zlatých rezerv.",
    "158": "Hm... řekněme... 600 zlatých!",
    "159": "Orkové jsou stále naživu!",
    "160": "Poslal jsi ty Orky k čertu! Teď máme konečně dostatek místa pro rozšíření našeho tajného společenství. Díky!",
    "161": "Rozumím. Samozřejmě. Tady, vezmi si těch 400 zlatých.",
    "162": "Vítej v Tajném společenství Khorinisu. Vyhnáním Orků jsi nám prokázal velkou službu!",
    "163": "Tak co ještě chceš?",
    "164": "Ehm, ano. Náš pokladník se přepočítal. Bohužel máme jen 400!",
    "165": "Ruce pryč!",
    "166": "Stůj!\nNemůžeš jít dovnitř!",
    "167": "Toto místo patří společenství!",
    "168": "Máme velmi ušlechtilé cíle!",
    "169": "Ehm... O takových věcech si raději promluv s našim vůdcem.\nPočkej, nechám tě projít.",
    "170": "Já jsem tady vrátný!",
    "171": "Ty, cizinče!\nViděl jsem tě bojovat s Orky. Výtečné představení! Pojď dovnitř, náš vůdce s tebou chce mluvit.",
    "172": "Promluv si s našim vůdcem.",
    "173": "Hodně jsi nám pomohl.",
    "174": "Rozumím. Tady je těch chybějících 200 zlatých.",
    "175": "600 zlatých! Teď je dluh vyrovnán!",
    "176": "Teď bych s dovolením prošel.",
    "177": "Jsi mrtvý!",
    "178": "Tys prošel?",
    "179": "Dobře. Promluv se šéfem!",
    "180": "Wag tugh da warhad!",
    "181": "Promluv se šéfem!",
    "182": "Hej! Zabiješ bandity. Promluv si se šéfem!",
    "183": "Chtěl jsem ti položit stejnou otázku. Zdáš se docela civilizovaný.",
    "184": "Chci vidět tvou krev.",
    "185": "Myslím, že tě nechám o samotě, pokud nemáš nic společného s Dusarem.",
    "186": "Na tomto světě už dlouho nebudeš, protože teď tě zabiju!",
    "187": "TY potřebuješ MOU pomoc?",
    "188": "Co mi tedy nabízíš?",
    "189": "Oh, dobrá tedy. Ti banditi ale stejně zemřou.",
    "190": "Pokud je to ten případ... Potom raději zabiju tebe a dostanu odměnu od banditů!",
    "191": "Pracuji na tom...",
    "192": "Místo toho tě zabiju!",
    "193": "Díky...zdá se, že vy Orkové nejste zase tak hrozní...",
    "194": "Díky. Přesto tě budu muset teď zabít!",
    "195": "Teď v žádném případě.",
    "196": "Můžeš mi dát svou krev! Zemřeš!",
    "197": "Přesně. A teď vás všechny zabiju!",
    "198": "Přesně. Jsem hrdina. To znamená, že od vás požaduji hrdinský poplatek!",
    "199": "Oh... Lepší než nic.",
    "200": "To není dost!\nPorozhlédnu se tady, až vás zabiju!",
    "201": "Co tady chceš?",
    "202": "Ano, to jsme! Už nepracujeme pro Dusara. Žijeme tady na vlastní triko!",
    "203": "Ne tak rychle! Potřebujeme tvou pomoc!",
    "204": "Ano! Vedle nás žijí špatní bandité!",
    "205": "Moc toho nemáme. Dáme ti jen maso a kožešiny!",
    "206": "Tys nezabil bandity!",
    "207": "Ty jsi hrdina! Zničil jsi bandity. Tady, slíbené věci.",
    "208": "Ah, příteli. Jak ti můžu pomoct?",
    "209": "Ty jsi hrdina! Zabil jsi bandity!",
    "210": "Nazdar! Ano, viděl jsem je...\nMimochodem, já jsem Xardas.",
    "211": "Jistě... To jsem byl já, Xardasi, kdo je všechny zabil!",
    "212": "Obchodník v Khorinisu mi dal ty klíče. Protože jsi se mu dlouho neozval, chtěl, abych zkontroloval, jestli jsi v pořádku.",
    "213": "Rád bych...\nHe, he!\nDělám si legraci. Posílá mě obchodník z Khorinisu.",
    "214": "Obchodník v Khorinisu mi dal ty klíče. Mám s sebou i tvou zásilku petroleje.",
    "215": "Hmm, díky! Jsem napjatý zjistit, jakou mají tyto úžasné vzorky cenu.",
    "216": "Rozumím. Nejdřív chce ale za tu zásilku dostat 200 zlatých!",
    "217": "Ne. On za to chtěl 200 zlatých, ale já jsem u sebe neměl tolik peněz.",
    "218": "Dobře. Odevzdej je! Jsem na cestě k Jesbarovi.",
    "219": "Určitě tyto perly mají cenu až 200 zlatých?",
    "220": "Ano, to jsem si myslel. Proto jsem ti zajistil zlato a přinesl petrolej rovnou sem.",
    "221": "Uklidni se, dělám na tom!",
    "222": "Err... kde tedy najdu Jesbara?",
    "223": "Prodal jsem ty perly Jesbarovi. Měl jsi pravdu. Měly ještě vyšší cenu, než se čekalo. Pořád ale musím vyzvednout ten petrolej.",
    "224": "Mám je tady teď s sebou! Tady jsou.",
    "225": "Hmm... Já jsem Xardas a myslel jsem, že jsem je již kdysi zahnal!",
    "226": "Zdravím, cizinče! Konečně jsi se zastavil! Jsem již týdny obklíčen hladovými vlky!",
    "227": "Opravdu? To jsem rád, že zmizeli.\nHmm...ale jak ses sem dostal?",
    "228": "Oh. Díky!\n...Doufám, že už v tom se mnou nechceš pokračovat?!?",
    "229": "Wow! To je skvělé! Dám ti všechny perly, které jsem našel za několik posledních měsíců. Můžeš je prodat Jesbarovi. Žije na východ odsud.",
    "230": "To je od něj moc hezké. Nemohl jsem opustit věž kvůli těm vlkům. Ale už zoufale potřebuji petrolej, jinak nebudu moct provozovat tenhle maják.",
    "231": "Opravdu? A dal ti nějaký petrolej pro mě?",
    "232": "Sakra! Teď zrovna nemám žádné peníze. Nemohl jsem prodat perly, které jsem nasbíral za několik posledních měsíců.",
    "233": "Ale nějaké ti dám a můžeš je prodat Jesbarovi. Žije na východ odsud. Můžeme se takto dohodnout?",
    "234": "Ano, samozřejmě! Myslíš, že bych tě chtěl podvést?\nProstě vezmi perly, navštiv Jesbara a dohlédni, aby ti za ně dal hodně zlatých.",
    "235": "Hej, Xardasi, a co můj petrolej?",
    "236": "Jo, na jeho farmě. Na východ odsud.",
    "237": "Potom tedy pospěš. Musím udržet tenhle maják v provozu.",
    "238": "Skvěle! Konečně maják zase funguje. Neštěstí, které se před několika lety stalo jižně odtud, se již nesmí opakovat. Mnohokrát díky!",
    "239": "Rád tě zase vidím, Xardasi.",
    "240": "Oh? Erm... ano, já vím! Jenže v té oblasti jsou další bandy, které mě mohou kdykoli sužovat.\nMimochodem, jak ses sem dostal?",
    "241": "Nejdřív musím zabít vlky.",
    "242": "Ehm, ano. Jak jsi to věděl?",
    "243": "Ano. Hledám symbol. Buthomar mi řekl, abych otevřel nějaké svatyně a obnovil jejich kouzlo.",
    "244": "Může být mrtev, ale kontaktoval mě jeho duch. Jak jinak bych to všechno věděl?",
    "245": "Nazýváš mě lhářem!?! Buď mi teď pomůžeš, jinak půjdeš za Buthomarem na věčnost!",
    "246": "Dobře. Díky za tvůj symbol. Potom musím znovu navštívit Kilbase. Není to tak, že bych nemohl jinak.",
    "247": "Támhle jsi! Proč jsi tak paličatý?\nVezmu symbol s sebou ke Kilbasovi. Na bezcílné cestování jsem si zvykl již před lety!",
    "248": "To je hloupá otázka. Nemluvil jsem už s tebou? Vypadám snad, že se umím teleportovat, hm?",
    "249": "Ne, ještě jsem tam nebyl.",
    "250": "Ne, unesli ho nějací bandité!",
    "251": "Taky nevím. Nějací bandité mě napadli v jeho domě. Naštěstí měl jeden z nich u sebe mapu. Usuzuji, že Kilbase drží v zajetí v jeskyni označené na mapě.",
    "252": "Jeho dům byl plný banditů! Z čistě strategických důvodů jsem se na chvíli stáhl.",
    "253": "Byl jsem napaden bandity uvnitř jeho domu. Ale neměli proti mně žádnou šanci!",
    "254": "Hmm...Nemám zdání. Bandité byli mrtví dříve, než mi mohli říct, kde je.",
    "255": "Nevím. Tak podrobně jsem to nestudoval. Možná jsem měl...",
    "256": "Hm...Ne, pořád se rozhlížím.",
    "257": "Ano! Našel jsem mapu ukazující skrýš banditů.",
    "258": "Nejen to! Vím přesně, kde je. Ale je silně střežen. Musím se připravit na jeho záchranu.",
    "259": "Ne, ještě ne. Byl unesen nějakými bandity a odveden do jeskyně. Právě se připravuji na jeho záchranu. ",
    "260": "Pokud nemáš žádné jiné problémy...\nAž mě uvidí, tak ti uvěří!",
    "261": "Ehm... Xardasi, je to tak?",
    "262": "Stráž tě ohlásila.\nPoslal tě Kilbas, že?",
    "263": "Buthomar?!? ... Je to již dávno, co zemřel! O jakých bláznivých věcech to mluvíš?",
    "264": "Hm, to je pravda. Pokud tě navštívil jeho duch, situace musí být tedy opravdu vážná.",
    "265": "To je v pořádku! Jsem jen ubohý mnich a nikomu neublížím.",
    "266": "Mám ten symbol, který hledáš. Byl mi svěřen již před dávnými časy a říká se, že otevírá bránu jedné ze čtyř svatyní.",
    "267": "Už jsem zkoušel otevřít svatyně v Khorinisu, ale bez úspěchu. Asi by ses měl poradit s Kilbasem. On bude vědět, kde najít správnou svatyni.",
    "268": "Takže, Xardasi, mluvil jsi s Kilbasem?",
    "269": "Ó můj bože, to je hrozné!\nJak se to mohlo stát?",
    "270": "Aspoň něco. Pojďme tedy! Na co čekáš? Zachraň Kilbase!",
    "271": "Ah, rozumím. Potom tedy navrhuji - z čistě strategických důvodů - abyste se ihned vrátili do jeho domu a dorazili ty bandity! Jinak nikdy nezjistíme, co se stalo s Kilbasem!",
    "272": "Hm, to zní dobře. Ale co Kilbas?",
    "273": "Oh...dobře! Nemá některý z nich na sobě náhodou mapu?!?",
    "274": "Xardasi! Zjistil jsi, kde drží Kilbase?",
    "275": "Xardas, náš hrdina! Kilbas mi všechno řekl. Skvělá a úspěšná záchranná mise!",
    "276": "Kouzelníkovo společenství Řádu krve!\nS pomocí kouzla krutě vládl lidem v Tirithu po řadu let. Potom se rozšířil i do Khorinisu a měl sídlo přesně tady v tomto opatství.",
    "277": "A to není všechno. Jeho cílem bylo zničit ho a ukončit jeho krutý režim!",
    "278": "... ve čtyřech svatyních!\nBez svého kouzla byli čarodějové bezmocní proti rozzuřenému davu, a tak byl Řád krve téměř zničen.",
    "279": "To neříkej! Již léta se snaží obnovit své kouzlo, a kdyby nebyli izolováni v Tirithu, mohlo by se jim to podařit.",
    "280": "Ano. Buthomar uzavřel jediné spojení mezi mezi Tirithem a Khorinisem pomocí svého kouzla.",
    "281": "To by samo o sobě nebyl problém. Je to spíš to, co po něm zdědil!\nVlastní hieroglyf, pomocí kterého umí vytvářet své vlastní příšery.",
    "282": "Pravděpodobně mluvíš o Orcích. Ano, to byli oni!\nSnaží se z nich vytvořit svou vlastní bandu!",
    "283": "Myslím, že jsi byl vyvolen, abys ho zastavil. Abys tak mohl učinit, musíš najít ty čtyři hieroglyfy. Jedině s jejich pomocí budeš dost silný na to, abys ho porazil.",
    "284": "Přesně tak. Navíc tam budeme i my, abychom ti pomohli!\nExistují ještě další dva vyvolení. Musíš je najít!\nJeden z nich se jmenuje Idra a žije někde v Initrii.",
    "285": "Ano! ... A ne! Pokud jsi ten, který myslíme, že jsi, a o kterém si myslí Buthomar, že jsi, potom bys měl být schopen zvednout zábranu přechodu pomocí těchto dvou symbolů!",
    "286": "Mnoho štěstí!",
    "287": "Xardasi, můžeme ti nějak pomoct?",
    "288": "Hej, Xardasi. Zpráva o otevření přechodu se šíří jako divoký oheň!\nTeď si ale musíš pospíšit a najít ty zbývající dva v Tirithu. Pokud nezískáš ty hieroglyfy ze svatyň, naši nepřátelé nad námi získají nadvládu!",
    "289": "Xardasi, rád tě vidím! Konečně někdo, kdo může potvrdit můj příběh. Ostatní bratři nevěří ani slovu, které jsem jim vyprávěl... nevěrci jedni!",
    "290": "Ehm... Zdravím!\nHledám Celdrica!",
    "291": "Já jsem Xardas. Hledám někoho, kdo se jmenuje Celdric! Žije tady?",
    "292": "Xardas.\nTak žije tady v opatství?",
    "293": "Potřebuji jeho pomoc. Poslal mě Kilbas.",
    "294": "A o jakou laskavost by se jednalo?",
    "295": "Dobře. Jsem už na cestě.",
    "296": "Hm, to zní zajímavě... Uvidím, co můžu udělat.",
    "297": "Ne, ještě ne. Ale bude to příští věc, kterou udělám.",
    "298": "Ehm... Chtěl jsem navštívit opatství.",
    "299": "Rozhlédnu se kolem.",
    "300": "Nic, nic... Jsem už na cestě.",
    "301": "Ehm... Ne, musíš se uklidnit.\nHledám Celdrica!",
    "302": "Ano, navštívil jsem ho.\nBohužel ho zabili vlci!",
    "303": "Ehm, ne. Nikoho jsem nenašel!",
    "304": "Proboha! Ano, udělám to.",
    "305": "Ano, samozřejmě. Vzal jsem tu nejdůležitější věc s sebou...",
    "306": "Ano, byl jsem tam. Právě včas, abych ho zachránil před některými vlky.",
    "307": "Samozřejmě. Vezmi si to!",
    "308": "Sakra! Věděl jsem, že jsem něco zapomněl! Počkej chvilku, hned to přinesu.",
    "309": "Ne, díky. To pro mě není dobré.",
    "310": "To bych nezapíral.\nDíky!",
    "311": "Pozoruhodné!\n*škyt*",
    "312": "Dělá se mi nevolno... *krk*",
    "313": "Whoa... Cítím se tak...svobodný!\nVelmi halucinogenní, tento odvar!",
    "314": "Nazdar! S čím ti můžu pomoct?",
    "315": "Kdo jsi?",
    "316": "Jistě, proč?",
    "317": "Ano, žije tady. Co s ním máš za plány?",
    "318": "Hmm, Kilbas... Myslím, že to jméno znám.\nPokud nám prokážeš malou službu, nechám tě vejít a navštívit Celdrica.",
    "319": "Už šest dnů čekáme na zásilku lihoviny od Teakila. Nevím, co se s ním stalo. Jdi ho, prosím, navštívit na jeho farmu a přines nám tu lihovinu. Žije na jih odsud.",
    "320": "Tak? Byl jsi u Teakila?",
    "321": "A proč?",
    "322": "Nejsme žádná atrakce! Nepouštíme sem turisty.",
    "323": "Tak co tedy ještě chceš?",
    "324": "Nazdar! Hm...zdáš se mi nějaký povědomý. Jak ti můžu pomoct?",
    "325": "Oh ne! Ať jeho duše odpočívá v pokoji.\nPřinesl jsi tedy tu lihovinu?",
    "326": "To nemůže být pravda. Jsem si jistý, že nějakou měl na farmě. Vrať se, prosím, a najdi ji!",
    "327": "Skvěle! Dej mi to! Jen otevřu dveře.",
    "328": "Dobrá práce!\nPřinesl jsi i lihovinu?",
    "329": "Skvěle! Nyní můžeš dovnitř.",
    "330": "Vítej v opatství a ještě jednou díky za tu lihovinu.\nDal by sis loka?",
    "331": "Ah, Xardas! Vítej! Udělej si pohodlí. Nedal by sis doušek lihoviny?",
    "332": "No?",
    "333": "Ještě hlt?",
    "334": "Vítej v opatství. V klidu se zde porozhlédni.",
    "335": "Díky Xardasi! Zachránil jsi opatství od těchto band příšer!",
    "336": "U našich bran jsou stále nepřátelé. Prosím zažeň je!",
    "337": "Žádný problém. Bylo mi potěšením. Kde je teď?",
    "338": "Jak zlomyslné...",
    "339": "Ne, ještě jsem tam nebyl.",
    "340": "Xardasi!",
    "341": "... a lidé se diví, proč tady není mnoho žen.",
    "342": "Xardasi! To jsem pořád já!",
    "343": "Kdo je tam?",
    "344": "Chviličku!",
    "345": "Oh, ano...chviličku!",
    "346": "Chviličku, prosíííííím!",
    "347": "Ah, Xardasi. Rád tě vidím. Ještě jednou díky za záchranu mé sestry.",
    "348": "Ále, zase blázní a zamknula se v pokoji.",
    "349": "Opravdu...\nŘekni, byl jsi už u Monrara?",
    "350": "Pospěš si a jdi navštívit Monrara!",
    "351": "Ano, ano, dost chválení. Pořád potřebuji tvou pomoc. Přece jen nechci zklamat Buthomara. A ty?!",
    "352": "Oh. Konečně!",
    "353": "Izolovaný?",
    "354": "Hmm. To byl osud jít zpět! Pořád ale nerozumím, v čem je nyní problém?",
    "355": "Příšery? Máš na mysli ty ošklivé příšery, které jsem viděl u svatyně?",
    "356": "A jak tomu mohu zabránit?",
    "357": "Skvěle. Chybí mi tři zbývající kusy...",
    "358": "Ehm... Neříkal jsi, že přechod je zablokován?",
    "359": "Oh, jaké překvapení...",
    "360": "Ne, díky. Musím jít.",
    "361": "Ano, řekni mi celý příběh ještě jednou, prosím!",
    "362": "Opravdu! Musím ti za to znovu poděkovat.",
    "363": "Ne, samozřejmě ne. Získal sis naši plnou spolupráci, takže ti to objasním.",
    "364": "Existuje skupina vyvolených. Do té patřím já a Celdric, mimo jiné. Všichni máme společné to, že naši předkové pomáhali Buthomarovi bojovat s Řádem před 140 lety.",
    "365": "Buthomar byl jedním z nejvyšších kouzelníků řádu. Jeho bratr Zarkan byl jejich vůdce. Ale ti dva se začali hádat a Buthomar z řádu odešel.",
    "366": "A potom mu pomohli naši předkové.\nSpolečně ukradli hieroglyfy, které dávají kouzelníkům jejich sílu, a ukryli je...",
    "367": "Oh...dobře. Existují dodnes...v Tirithu. Ale bez svého kouzla řád ztratil své opodstatnění.",
    "368": "Současným problémem je Dusaro! Je následovníkem Zarkana - pamatuješ? Toho zlého bratra Buthomara?",
    "369": "A to není všechno. Bandité, kteří mě unesli, jednali na jeho příkaz. Soustředí se na získání síly všemi prostředky!",
    "370": "Nebuď tak odmítavý! Máš už alespoň jednoho! A pokud se tady něco naučíš, budeš ho moci využít ke svému prospěchu!",
    "371": "A proto musíš jít do Tirithu!",
    "372": "Najdi přechod vedoucí do Tirithu a zkus rozbít zábranu.\nAle buď opatrný! Dusaro tento krok očekává.",
    "373": "Jen jsem ti to chtěl říct. Přístup k přechodu najdeš na jihozápadě. Vede k němu i cesta, takže bys neměl mít problém jej najít.",
    "374": "To je dobře, že jsi přivedl Idru k nám. Ale podle toho, co nám řekl, pořád musíš najít Monrara.",
    "375": "Oni tě budou tedy sledovat...\nDobře, co mám tedy udělat teď?",
    "376": "Výborně. Postarám se o to.",
    "377": "Musel jsem toho hodně absolvovat, abych získal poslední hieroglyfický kámen!",
    "378": "Naštěstí ano. Musím ale vyřešit další problém. Dusaro je nyní ve svatyni v Khorinisu.",
    "379": "Dusaro a jeho banda na mě už u svatyně čekali. Naštěstí jsem je porazil. Ale Dusaro utekl!",
    "380": "Dobře... znamenáš opravdu velkou pomoc.",
    "381": "Co se tady děje?",
    "382": "Nebyli jediní, koho jsem zahnal!",
    "383": "Co tedy musím udělat teď?",
    "384": "Ne, ještě ne...",
    "385": "Ano, byl jsem u svatyně.\nAle Dusaro a jeho banda tam na mě už čekali!",
    "386": "Ano, byl jsem u svatyně a porazil jsem Dusara!\n... Ale on utekl.",
    "387": "Ano, našel jsem chybějící hieroglyfický kámen!",
    "388": "Rád tě zase vidím, Xardasi! Přijels právě včas!",
    "389": "Vypadalo to, jako by mě při cestě do opatství sledovaly nějaké tmavé stíny. Vehementně se snažily dostat dovnitř, ale tys je naštěstí zahnal.",
    "390": "Musíš získat poslední hieroglyfický kámen ze svatyně v Khorinisu!",
    "391": "Ale buď ostražitý! Dusaro se také bude snažit získat ten kámen.",
    "392": "Proč? Co se stalo?",
    "393": "Jdi Xardasi! Získej čtvrtý hieroglyfický kámen ze svatyně v Khorinisu!",
    "394": "Tak moc jsme se báli. Musíš se mu postavit sám, proto nemáme v úmyslu ho napadnout. Je příliš silný a určitě by nás všechny zničil!",
    "395": "Tak moc jsme se báli. Ale máme dobré zprávy!",
    "396": "Poté, co jsi zahnal tu bandu od našeho opatství, vyslali jsme zvěda, aby sledoval zbytek našich nepřátel.",
    "397": "Vrátil se a zjistil, že se skryli v jižních lesích. Nemohl určit jejich přesnou polohu, ale musí to být na mýtině v lesích.",
    "398": "Xardasi, musíš se postavit Dusarovi a jeho bandě. Pokud se ti podaří odříznout Dusara, můžeme ho zkusit zničit společně.",
    "399": "Budeme se držet v pozadí, ale hned jak to situace dovolí, zaútočíme a zaženeme toho tyrana!",
    "400": "Jdi Xardasi! Poslední bitva může začít!\nMožná bys měl nejprve trochu potrénovat a získat lepší výzbroj.",
    "401": "Jaká škoda, Dusaro unikl. Alespoň jsme získali trochu času.",
    "402": "Tak, Xardasi? Nějaký pokrok?",
    "403": "Skvěle, Xardasi! Máme další dobré zprávy.",
    "404": "Phew!\nPronásledování bandy bylo velmi vzrušující! Myslím, že o tom budu vyprávět svým vnoučatům.",
    "405": "... na to se ptám taky.",
    "406": "Ano, ano. To zní dobře! Co pro to musím udělat?",
    "407": "Ne, díky. Nemám zájem.",
    "408": "Chtěl bych se o tom kouzle dozvědět víc.",
    "409": "Nic. Jen jsem tě přišel pozdravit.",
    "410": "To zní férově.",
    "411": "Vítej!\nJá jsem bratr Tock. Jak ti můžu pomoct?",
    "412": "Jsi tady, aby ses naučil tajemství kouzla?",
    "413": "Vítej zpátky, bratře! Jak ti můžu pomoct?",
    "414": "Nic!\nBudu tě cvičit za malý poplatek 5 zlatých za každý výukový bod.",
    "415": "Bohužel nemáš dost peněz. Vrať se, až budeš mít víc.",
    "416": "Vždyť nemáš ani dost výukových bodů! Takhle nemůžu pracovat!",
    "417": "Více",
    "418": "Ne",
    "419": "Konec konverzace",
    "420": "Ahoj...ehm...mrtvý muž?",
    "421": "Utéct? Mně? HAH! Zabiju tě!",
    "422": "Rozumím. Co tedy ještě chceš?",
    "423": "Ale já tě zničím! ZEMŘI!\n*zakašlání* Pokud nejsi ještě mrtvý... *zakašlání*",
    "424": "Co je za problém?\nMimochodem, myslím...",
    "425": "Proč?",
    "426": "Chceš, abych našel tu ženu?",
    "427": "Jistě. Prostě tě znovu zabiju. Tak se to pro jednou a pro všechny zastaví!",
    "428": "Dobrá, ale kde ji najdu?",
    "429": "To mě nezajímá. ZEMŘI!",
    "430": "Dobře. Oplatím jí návštěvu a řeknu jí o tvém osudu!",
    "431": "Říkám! Ty jsi Ralon!",
    "432": "Už jsem mluvil s tvou ženou! Byla velmi starostlivá a dost zoufalá.",
    "433": "Ano, prosím, vezmi si to. Mám ti vyřídit, že tě bude navždy milovat.",
    "434": "Díky, udělám to.\nBuď opatrný!",
    "435": "Ahoj, cizinče. Prosím neutíkej!",
    "436": "Jo, jsem mrtvý. Ale jsem lapen v tomto strašném stavu!",
    "437": "Stůj! Neublížím ti!",
    "438": "Potřebuji tvou pomoc!",
    "439": "Hm, všechno je tak smutné.",
    "440": "Čekala mě růžová budoucnost. Byl jsem šťastný, ženatý s nejkrásnější ženou široko daleko a najednou se stalo něco takového!",
    "441": "Tajně jsem tady postavil malou chatu - jako překvapení pro svou ženu. Když jsem dělal poslední přípravy na strávení krásného víkendu se svou ženou, přišli nějací bandité, přepadli mě a zavraždili!",
    "442": "Ale touha po mé ženě mě upoutala do tohoto stavu. Mohl bys mi, prosím, pomoct?",
    "443": "Ne! Chci ji ještě jednou vidět, než půjdu v klidu odpočívat na věky!",
    "444": "To by bylo skvělé!",
    "445": "Žije v Khorinisu, přímo nad městskou stráží! Přines mi, prosím, její obrázek. Nechci, aby mě viděla v takovém stavu! Mimochodem, jmenuje se Ralon.",
    "446": "Ano, přesně to jsem říkal. Proč?",
    "447": "Umím si to představit...\nŘekni jí prosím, co se stalo, a přines mi ten obrázek!",
    "448": "Máš s sebou ten obrázek?",
    "449": "Oh...\nDíky...",
    "450": "Je překrásná...",
    "451": "Nyní mohu konečně odpočívat v pokoji.",
    "452": "Tvá snaha bude odměněna! Našetřili jsme nějaké peníze. Řekni jí o tom a dá ti 500 zlatých!",
    "453": "Co?! Proč já?",
    "454": "Kteří další??",
    "455": "Vrať se a zabal si výzbroj.",
    "456": "Přesto opouští dům.",
    "457": "Xardasi! Xardasi!\nPomoz mi!",
    "458": "Já jsem Buthomar...\nOchránce kouzla...\nStrážce svatyní...",
    "459": "Přísahal jsem, že budu celý život chránit znalost kouzla před nenasytností zla.\nA tuto přísahu jsem plnil i po své smrti! Až doteď...",
    "460": "Xardasi... Nemůžu už dál pokračovat!\nMí nepřátelé jsou silnější a početnější. Míra ohrožení je vysoce nebezpečná...",
    "461": "Potřebuji tvou pomoc! Musíš se dostat ke svatyním a otevřít je. Můžeš použít sílu kouzla, která je v nich ukryta, a porazit zlo!",
    "462": "Protože to můžeš udělat pouze ty! Věř mi jako já věřím tobě...\nAle budeš potřebovat pomoc čtyř dalších...",
    "463": "Čtyř vyvolených. Poznáš je podle symbolu, který nosí.",
    "464": "Musíš ty čtyři najít, ale nejdřív musíš navštívit jednu ze svatyň. Je velmi blízko. Stačí, když půjdeš po cestě vedoucí na jih.",
    "465": "Jdi Xardasi! Prosím pospěš si! Mám tušení!",
    "466": "Vezmi si výzbroj z tamté truhly!",
    "467": "Musím použít navigační klávesy nebo číselné klávesy, abych se pohyboval příslušným směrem.",
    "468": "Dobře. Ikona mi ukazuje, že jsem blízko dveří. Můžu je otevřít stiskem tlačítka akce. (předvolba: střed navigačních kláves nebo 5)",
    "469": "Ah, támhle na stole je můj klíč. Můžu jej zvednout tlačítkem akce, když budu stát přímo před ním.",
    "470": "Velmi dobře. To je klíč od truhly v mé ložnici. Můžu ji otevřít tak, že se postavím přímo před ni a stisknu tlačítko akce.",
    "471": "Určitě bych si měl vzít výzbroj z té bedny.\nFunguje to stejně jako zvednutí klíče. Nicméně položky se musí uspořádat, aby bylo jasné, které budou v odpovídající kategorii mého inventáře.\nNavíc můžu do truhly i vkládat věci. Stiskem příslušného tlačítka můžu změnit pohled z vnitřku truhly na můj inventář. (předvolba: *)",
    "472": "Dobře. Přidal jsem je do svého inventáře. Teď je musím vyzbrojit.\nMusím tedy otevřít rychlé menu (předvolba: zobrazit tlačítkem vlevo) a vybrat položku menu s názvem \"inventář\"",
    "473": "Tady najdu všechny položky, které jsem doposud posbíral. Jsou rozděleny do několika kategorií, které lze měnit stiskem navigačních kláves vlevo či vpravo.\nVybranou položku lze dát do výzbroje, použít, odhodit nebo umístit do rychlé volby otevřením menu tlačítkem akce.",
    "474": "Pro zařazení zbraní a brnění do výzbroje musím v menu vybrat položku \"vyzbrojit\".\nJedná-li se o položku, kterou lze použít jen jednou, vypotřebuji ji výběrem \"použít\".",
    "475": "Nyní se připrav na cestu a vyraz do první svatyně! Neměj strach, zůstanu s tebou a budu tě ochraňovat jak jen to půjde.",
    "476": "Chviličku! Ještě nemám nasazenou výzbroj. Neměl bych putovat do takové divoké oblasti jako je tato!\nPotřebuji otevřít inventář (předvolba: zobrazit tlačítkem vlevo, potom stisknout 5 nebo středovou navigační klávesu) a vyzbrojit se nožem a kopáčskými kalhotami dalším stiskem tlačítka akce a volbou \"vyzbrojit\".",
    "477": "Oh, první obchodník! Pokud se s ním budu bavit, určitě mi nabídne jeho zboží. Když budu chtít prodávat věci sám, musím přepnout menu obchodování na menu mého vlastního inventáře. (předvolba: *)\nTam je volba \"prodat\". Když chci prodat hodně věcí, můžu toto číslo zadat číselnými klávesami.",
    "478": "Oh, instruktor! Můžu použít své výukové body pro zlepšení mých dovedností a schopností. Za tuto službu ale musím bohužel obvykle platit.",
    "479": "Můj úplně první kouzelný hieroglyfický kámen!\nPokud chci udělat kouzlo, musím aktivovat svůj hieroglyfický kámen. Jakmile stisknu tlačítko akce, kouzlo se začne samo nabíjet. Po dalším stisku tlačítka akce se kouzlo dokončí.\nVýjimkou je léčivé kouzlo, které se aktivuje stiskem tlačítka akce a deaktivuje opakovaným stiskem.",
    "480": "Wow, jaký to osvobozující pocit! Mám větší potenciál, než jsem myslel. Měl bych v Khorinisu najít někoho, kdo mě bude moci vycvičit!",
    "481": "Pomalu! Nejprve musím určit svou polohu!\n(Aktivovat výukový program)",
    "482": "To je v pořádku, budu postupovat sám!",
    "483": "Co to bylo?\nSen? Tak to byl dost skutečný...\nAle skuteční duchové?",
    "484": "To nemůže být pravda!\nNebo může?\nMusím to zjistit a vydat se k té svatyni. Nakonec, co můžu ztratit?!",
    "485": "Teď se dokonce bavím sám se sebou!\nJsem dost naštvaný...\nA zcela pomatený!",
    "486": "Ano, jo, žádný problém.\nAle nejsem tady jen tak. Musím přinést nějakou lihovinu do opatství!",
    "487": "Velmi dobře. Pro tentokrát všechno funguje tak, jak má.",
    "488": "...Viděl jsem to přicházet. Co je tam ještě?",
    "489": "Dobře, budu ho hledat.",
    "490": "Abych řekl pravdu, podle mě je to příliš hloupé! Mám důležitější věci na práci.",
    "491": "Hm... Již jsem byl v jeskyni na jihu. Našel jsem tam nějaká těla, ale nijak moc jsem se tam nerozhlížel.",
    "492": "Ano, zastavím se jindy.",
    "493": "Oh! Našel jsem tento amulet v jeskyni na jihu. Myslím, že je jeho. Je mi to líto.",
    "494": "Samozřejmě! Tady, vezmi si ho. Cítím s tebou.",
    "495": "Bohužel ne. Mám pro něj lepší využití.",
    "496": "Nedám ti amulet, ale mám hlavu vlka, který zabil tvého bratra!\nChceš ji?",
    "497": "Ještě jsem vzal hlavu vlka. Chceš ji také?",
    "498": "Ne, ještě ne. Stále hledám.",
    "499": "Ano, bohužel. Našel jsem tento amulet v jeskyni na jihu. Myslím, že je jeho. Je mi to líto.",
    "500": "Hm... Vlastně nic. Zatím!",
    "501": "Chtěl jsem ti jen říct, že jsem našel tenhle amulet v jeskyni na jihu. Myslím, že patřil tvému bratrovi.",
    "502": "Dobře! Ukaž mi tedy tvé zboží.",
    "503": "Oh, ne. Nic nepotřebuji.",
    "504": "Promiň, jen procházím.\nAle co tam děláš, ponořený mezi policemi?",
    "505": "Vypadá to, že na mě čeká důležitý úkol!",
    "506": "Potom tě teda nebudu rušit.",
    "507": "Ano. Stejně z toho nic nemám.",
    "508": "Ne. Jen jsem tady procházel.",
    "509": "Oh, amulet. Už jsem ho prodal...",
    "510": "Pomoc! Pomoc!\nNapadli mě vlci!!!",
    "511": "Pomoz mi bojovat, sakra!",
    "512": "Díky. Ty jsi mi zachránil život!\nPhew! Pojďme dovnitř.",
    "513": "Promluvíme si, až budeme uvnitř.",
    "514": "Ještě jednou mnohokrát díky!\nMěl jsem štěstí, že jsi šel kolem.",
    "515": "Chápu. Jasně. To je ta nejmenší věc, kterou můžu udělat. Tady, vezmi si mou lihovinu. Zrovna jsem ji vypálil!",
    "516": "Ehm, ano. Ještě...ehm...ještě jedna malá věc.",
    "517": "Oh... Můj bratr Lakos šel včera pro nějaké dříví na topení, ale ještě se nevrátil.\nKdyž jsem ho hledal, ucítili mě vlci a začali mě pronásledovat.",
    "518": "Obávám se nejhoršího. Hledal jsem dříví na jihu v blízkosti hor.",
    "519": "Mnohokrát díky. To je lepší než nic.",
    "520": "Jaká škoda!\nAle možná ho přesto najdeš. Nezapomeň mě informovat.",
    "521": "Oh! Mohl bys tam jít znovu? Měl s sebou amulet se svým jménem.",
    "522": "Oh ne! Věděl jsem to.\nTakže je skutečně mrtvý.\n... Mohl bys mi dát na památku alespoň jeho amulet?",
    "523": "Mnohokrát díky. Dám ti všechny zlaťáky, které můžu.",
    "524": "Wow! Ano, to by bylo fajn. Dám ji támhle.",
    "525": "To je pěkně kruté...",
    "526": "Hm... Aspoň něco. Pověsím tu hlavu na stěnu. Ale raději bych měl ten amulet.",
    "527": "Zjistil jsi něco o mém bratrovi?",
    "528": "Nazdar. Co se děje?",
    "529": "S čím ti můžu pomoct, Xardasi? Prozatím zase dělám svou starou práci obchodníka. Takže kdybys někdy něco potřeboval...",
    "530": "Hej, stav se později. Potom budu pro tebe mít nějaké zboží!",
    "531": "Hej, co tady děláš?",
    "532": "Huh? Rozumím. Zoufale hledám starý recept mé matky na lihovinu.",
    "533": "Huh? O čem to mluvíš? Ten recept je někde tady v polici. Už bych ho býval našel, kdybys neplýtval mým časem svým žvaněním.",
    "534": "Můžu pokračovat v jeho hledání nebo jak?!?",
    "535": "Nazdar. Chceš mi teď dát ten amulet, nebo proč jsi přišel?",
    "536": "Díky! Nakonec tedy nejsi tak bezcitný, jak jsem myslel.",
    "537": "Jak jen můžeš být tak krutý?!?",
    "538": "Opatrně!\nJsou tam nějací Orkové, kteří se snaží dostat do svatyně. Asi je poslal Dusaro...",
    "539": "Hm... zdá se, že se jim nepodařilo otevřít svatyni.\nCož znamená, že to ještě nemají...paráda!",
    "540": "Nesmí se dostat dovnitř! Musíš co nejrychleji najít ostatní.",
    "541": "Řeknu ti to později. Teď musíš zmizet. Dřív než tě objeví! Stále jsi příliš slabý, aby ses jim mohl postavit...",
    "542": "Jdi do hlavního města, Khorinisu, které leží na severu, a najdi Kilbase. On ti může pomoct!",
    "543": "Velmi dobře, Xardasi! Získal jsi přístup!\nAle měj se na pozoru, kolem jsou určitě Orkové!",
    "544": "K čertu, věděl jsem to!\nOrkové čekali, až otevřeš svatyni!",
    "545": "Ph, to bylo se štěstím!\nZanes hieroglyfický kámen Kilbasovi. Všechno ti vysvětlí.",
    "546": "Dusaro?",
    "547": "Co je to, co ještě nemají?",
    "548": "Co?!\nA kde najdu ostatní?",
    "549": "Waaagh!",
    "550": "Opravdu! Zábrana se přede mnou otevírá!",
    "551": "Zdá se, že vlčí hlava se bude hezky vyjímat nad truhlou.",
    "552": "Ano"
}