{
    "0": "What else do I have to do now?",
    "1": "Bravo, Xardas!\nUnfortunately, he's right. The battle isn't over yet.",
    "2": "Dusaro has to be destroyed. You'll need help from the other chosen ones.",
    "3": "Meet them at the abbey. But watch out, for Dusaro knows of them and will surely try to be faster than you.",
    "4": "Thanks. What's there to celebrate?",
    "5": "Oh. But I don't have an invitation. I'll be on my way then.",
    "6": "Ahh...Xardas. Welcome to our little... celebration.",
    "7": "The resurgence of magic on Khorinis and with it my rise as ruler!",
    "8": "... and furthermore, your death. But that will take a short moment.\nGet him!",
    "9": "Wait a minute. I believe I have some say in this.\nGet him!",
    "10": "Do you really think that you can run from your destiny?",
    "11": "Ahh, damned!\nThese incompetent orcs!\nYou may have won this fight, but in the end, it's me who will triumph, you'll see.",
    "12": "You are about to beg for mercy, aren't you?",
    "13": "Oh, excuse me. I wanted to see Kilbas!",
    "14": "I am Xardas! Are you Kilbas?",
    "15": "I need his help. Buthomar sent me.",
    "16": "That's none of your business. Tell me where I can find Kilbas!",
    "17": "Then I could use your help...",
    "18": "Then we finally could end this stupid game and get going!",
    "19": "I had the same feeling. But his ghost talked to me and told me to look for Kilbas. He said something about \"opening the temple\" and \"using the magic\"...",
    "20": "Good! I need your help...\nAt least that's what Buthomar is saying.",
    "21": "I don't know either, but Buthomar sent me to you...",
    "22": "No idea. But perhaps you could enlighten me? For example by telling me who this Dusaro guy is?!",
    "23": "Yes!\nHe told me that I would be the only one capable of doing this and that I should trust him as he trusts me...",
    "24": "Ok. I'll be right back!",
    "25": "Do I have to?\nHad I just stayed at home, I wouldn't have to play the vermin exterminator for some freaks...",
    "26": "Many thanks!\nAnd how else can you help me?",
    "27": "Get to?!? Ungrateful crowd...\nSo how can you help me now?",
    "28": "I'll do my very best!\nCan I open the southern temple with this thing?",
    "29": "I hope so, too...",
    "30": "Yes, I've tried to get into this temple here, but I couldn't. Your symbol isn't working!",
    "31": "Then let's go to the abbey...",
    "32": "I have been to the temple of fire and found this rune here! What does it do?",
    "33": "Erm... I've already exterminated these bugs! Are you going to help now?",
    "34": "I've already opened the temple a long time ago!",
    "35": "Oh...\nI must have missed it. I'll be right back.",
    "36": "No. I haven't been looking for him yet.",
    "37": "Well, I have been at the abbey, but they wouldn't let me in.",
    "38": "Exactly...",
    "39": "I wanted to test the rune here at the temple, but that stupid guardsman doesn't let me pass by!",
    "40": "No. First, I have to do your... nice cousin a favour.",
    "41": "No, your cousin would let me pass by now, but I didn't feel like looking around there yet.",
    "42": "No, no! I'm already on my way.",
    "43": "Yes, I wanted to enter the nearby temple, but that stupid guardsman doesn't let me pass by!",
    "44": "Perhaps you could teach me something?",
    "45": "Yes, I would like to improve my archery skill.",
    "46": "Yes, I would like to get the final touch for my crossbow technique.",
    "47": "Ah, no thanks. I just wanted to drop by and see how you are doing.",
    "48": "Hey! What are you doing in my house?!?",
    "49": "And what do you want from him?",
    "50": "And what if I was him?",
    "51": "Buthomar? That's impossible! He died a long time ago...",
    "52": "He's standing right in front of you...",
    "53": "How should I be able to help you?",
    "54": "Oh... and what would this thing be?",
    "55": "I am Kilbas, but how could that be?\nAfter all these years...",
    "56": "Dusaro?\nI haven't heard this name for a long time...\nAnd that's for the better of it. I think he's up to no good...",
    "57": "If Buthomar has sent you to me then the situation must be dire indeed...\nDid he really tell you to use the magic?",
    "58": "All right...\nI guess I know what Buthomar wants and how I can help you.\nBut first, you have to prove to me that you are not as weak as you seem.",
    "59": "A few bloodflies have settled down in my basement. They are not particularly dangerous animals, but I am a hunter and I need an open field to use my bow effectively.",
    "60": "That's the perfect opportunity to test your skills. Kill those beasts in my basement and I'll help you.",
    "61": "I still hear sounds from my basement. Come again once you did the job!",
    "62": "Ahh... silence! Good work, Xardas. Maybe you get to be a man after all...",
    "63": "Here, I've got a nice short sword that I would like to give to you. You will be able to make good use of it, regarding what you are up against.",
    "64": "Simple. I have got a special symbol here, which I've hidden for years. This symbol allows you to enter one of the magic temples.",
    "65": "Here, take it and protect it with your life. It shall not fall into the wrong hands!",
    "66": "I assume that. But I've never actually tried it myself! Why should I? My orders were to hide it and thus keep the magic sealed...\nI hope Buthomar knows what he is doing...",
    "67": "May I help you?",
    "68": "The symbol is just the key to one temple! It would have been way too dangerous to keep this key too close to the temple...",
    "69": "Another chosen one keeps the symbol for this temple. Try your luck in the east. There's an abbey where Celdric is said to have retreated to. He should know where to find another symbol.",
    "70": "That, Xardas, is the origin of power!\nYou can use this rune to cast a fire spell. But you have a lot to learn before you can be a mighty magician!",
    "71": "The usage of the runes requires a lot of power and experience! I fear my own wisdom is insufficient for training you, but there's an abbey to the east where much wiser people are living...\nCeldric, a mate of old days, has secluded himself there some years ago.",
    "72": "Oh, now that you said so...You're right, I really don't hear any more noise from the basement.",
    "73": "Go, Xardas! You have my symbol now! Try to open the southern temple with it!",
    "74": "What?!\nBut there has to be a rune there that you have to take with you!",
    "75": "So? Did you find Celdric?",
    "76": "Then hurry to the abbey to the north-east. You will find him there.",
    "77": "Let me guess. You have to do them a favour first?",
    "78": "You have to put up with that, I guess...",
    "79": "That \"stupid guardsman\" is my cousin...\nI'm going to put in a good word for you. He should let you pass by then.",
    "80": "Well? Have you been to the temple?",
    "81": "Anything else?",
    "82": "A notice is attached to the door:\n\"I'm off to hunt!\nCome back later.\"",
    "83": "I could teach you a few of my hunting tricks if you'd like me to?",
    "84": "Well, Xardas? What an adventure, right?\nDo you want me to teach you a few more tricks?",
    "85": "But you have to get the rune stone from the southern temple first!",
    "86": "Yes. Show me what you've got.",
    "87": "Do you happen to have some work for me?",
    "88": "No, nothing for the moment.",
    "89": "Very well. Let's hear what I can do for you!",
    "90": "So what's in it for me then?",
    "91": "No thanks! I've changed my mind...",
    "92": "Are you still looking for some help?",
    "93": "Yes, I could use some gold...\nWhat do you want me to do?",
    "94": "No. I was just asking out of curiosity.",
    "95": "Ok. Here are 200 gold pieces. I'll take it to Tunas at the lighthouse.",
    "96": "Good. Then let's hear what I can do for you.",
    "97": "As long as you don't get more specific, I won't do a thing!",
    "98": "Hem...\nI'll visit Tunas first and check out if he is able to pay.",
    "99": "Wait a minute! Who promises me that I'll get my money back? Perhaps you are just looking for some fool who can be coaxed into buying your petroleum!?\nForget it!",
    "100": "I've changed my mind. I'll cover the money.\nHere, take these 200 gold pieces.",
    "101": "Yes, he's all right. His tower has been besieged by some wolves, but I arrived just in time.",
    "102": "... I've got it by an indirect route.",
    "103": "Unfortunately he's low on funds, but I'm planning to get it soon.",
    "104": "No idea. I haven't been at his place yet.",
    "105": "Ok. I'll do that.",
    "106": "I would cover the money for you, but unfortunately I don't have enough with me.",
    "107": "Oh, many thanks. I hope it'll help me, too. At first, I'm going to visit Tunas.",
    "108": "Erm...no. I guess I'll have to visit him yet.",
    "109": "Yes, I did. Just as I promised.",
    "110": "Hey, that sounds very interesting to me!",
    "111": "Well, I'm not much into jewellery.",
    "112": "For sure. Here, take these 200 gold pieces. Now please give me the petroleum so that we can get this thing over with.",
    "113": "Erm... unfortunately I already spent the money on different things. Spare me a bit more time until I have enough cash again.",
    "114": "I changed my mind and I'll keep the money.",
    "115": "Yes... My conscience doesn't let me be. Here, take these 200 gold pieces.",
    "116": "Erm... No, I just wanted to say hello.",
    "117": "Perhaps... but unfortunately I don't have 200 pieces of gold with me.",
    "118": "Good day! Maybe I could intrigue you to some of my goods?",
    "119": "Yes! Well, at least you could do me a favour..",
    "120": "I regularly sell a shipment of petroleum to Tunas. He's managing the lighthouse at the coast. But I haven't heard from him for weeks and I am starting to worry about him!",
    "121": "It would be awesome if you could have a look. If you'd give me 200 gold pieces now, I could give you a shipment of petroleum for Tunas right away.",
    "122": "Anything else?",
    "123": "Don't worry. I know how to reciprocate...",
    "124": "Wow! That's what I call trust.\nThat has to be rewarded: Here, take the key to Tunas' lighthouse and  my necklace, it has rendered me good services during my own adventures.",
    "125": "So? Is Tunas well? Did he give you the gold?",
    "126": "Well, did you change your mind?",
    "127": "As you wish...",
    "128": "Let me know once you've got the gold.",
    "129": "Ah, good. Thank you! Take this petroleum for Tunas and the key to his tower. Come back after you have brought it to him.",
    "130": "That's good to hear!\nAnd what about the gold?",
    "131": "Nice! Such trust has to be rewarded: Here, take my necklace, it has rendered me good services during my own adventures. ",
    "132": "You will need this key here to get into the lighthouse!",
    "133": "So what else do you want? Please just visit him now!",
    "134": "Well, Xardas, may I offer you something?",
    "135": "Well, Xardas? Did you bring the petroleum to Tunas?",
    "136": "Very well.\nFor your interest: I get some special rings and amulets from time to time which I sell to special customers only.",
    "137": "I already thought about that. But I can't promise anything. Just check by from time to time.",
    "138": "As you wish...",
    "139": "That won't please Tunas at all.",
    "140": "So you can give me the 200 gold pieces now!?",
    "141": "Hey Xardas, have you changed your mind? Do you want to buy my petroleum now?",
    "142": "Ah, good. Thank you! Take this petroleum for Tunas. Please deliver it as soon as possible.",
    "143": "Err, no! I didn't intend to do that.",
    "144": "Hmm. Do you have work for me to do, perhaps?",
    "145": "No thanks, I came here unintentionally.",
    "146": "Alas! Let me try it!",
    "147": "Well then we should better drop that.",
    "148": "Ok. I'm listening!",
    "149": "No thank you. I've changed my mind.",
    "150": "Yes. Tell me what you want me to do!",
    "151": "No, no. I was just checking by.",
    "152": "Yes, I'll deal with the bloodhounds.",
    "153": "Ok. I'll take care of that.",
    "154": "Hmm. That sounds too dangerous to me. Perhaps another time.",
    "155": "The bloodhounds? I already killed them!",
    "156": "No, not yet.",
    "157": "Sure! The bloodhounds won't bother anyone anytime soon!",
    "158": "Thank you very much. I'm happy that I could help.",
    "159": "Hmm... Nothing at the moment I guess.",
    "160": "Erm, yes... Help! Help!",
    "161": "Erm... there... on the outskirts of town, there was a woman calling for help!",
    "162": "Very well! Erm... I'm glad to hear that! It happened south of Khorinis!",
    "163": "I wanted to file charges because of a call for a criminal offence!",
    "164": "Erm... I was to free one of your inmates!",
    "165": "A shady figure called Samel. He \"lives\" at the north-eastern city wall.",
    "166": "Thank you. It's a pleasure to impose law and order!",
    "167": "Who, me??",
    "168": "What inmate?\nYou should rather tell me if you were able to help that poor woman!",
    "169": "Oh. I'm really sorry about that. I just wanted to help!",
    "170": "Hey, how may I help you?",
    "171": "What's going on?",
    "172": "Oh. Of course, we'll check this out immediately. Where exactly was that?",
    "173": "Did you hear, Chuck? Let's go get her! Har har.",
    "174": "A what?",
    "175": "Really? And who gave you this order?",
    "176": "Ok. Many thanks for the tip! I'll get that guy!",
    "177": "Hey! Thanks again for that tip. There has been a bounty on that guy's head. Here, take these 300 gold pieces.",
    "178": "Hey! Stand still!",
    "179": "Who else?\nTell me... you don't happen to know where our inmate went to?!?",
    "180": "That's the point! We never found a woman! But once we returned, our inmate had escaped instead.\nRemarkable coincidence, don't you think?",
    "181": "Hmm.. Well, all right. I can't prove anything. But I'll keep a close eye on you in the future!",
    "182": "I can see everything you are doing!",
    "183": "Hey! What do you think you are doing? Get your hands off that door!",
    "184": "Not right now!\nI'm currently on duty.",
    "185": "Hey! Welcome to Khorinis' jail.\nWould you like to stay for a longer period?",
    "186": "What a pity. We just happen to have a couple of vacant rooms.\nMay I help you with anything else?",
    "187": "I think I have something... but I'm not sure if you are already prepared for such a difficult task.",
    "188": "I think I have the right thing for you.",
    "189": "I have a little, insignificant task for you.",
    "190": "So, did you change your mind?",
    "191": "To the north of here is a cave. A pack of bloodhounds is living there and making life difficult for the local farmers. They kill their cattle and sometimes even attack humans.",
    "192": "Kill all animals of the pack and you'll get a rich reward!",
    "193": "Really?!\nThen you've earned the reward. Here, take these 500 gold pieces.",
    "194": "And did you attend to the problem?",
    "195": "Very well. Then you've earned the reward. Here, take these 500 gold pieces.",
    "196": "Hi! Unfortunately, I don't have any additional tasks for you.",
    "197": "Shut up! I'm here to free you!",
    "198": "Damn! I've got to get some lock picks first. Give me a moment, I'll be right back.",
    "199": "No one...",
    "200": "Hey, who's there?",
    "201": "Finally free again. You have my gratitude!",
    "202": "Huh? What, me?? No, no, I don't have anything to do with that!",
    "203": "Yes I am! I don't want to have anything to do with scum like you!",
    "204": "What's in it for me?",
    "205": "No, you can rot in this cell for all I care!",
    "206": "Couldn't you train me right now? I fear that I can't get you out of there with my limited skills.",
    "207": "Patience. I'm working on it!",
    "208": "You really are incredibly stupid. I'll never free you!",
    "209": "... you realized that pretty early!",
    "210": "Oh, that sounds good. I'm getting you out of there at the earliest opportunity.",
    "211": "Tell me! Are you responsible for me sitting inside here?",
    "212": "Once I get out of here, you are a dead man! DEAD, dude!!",
    "213": "Good. You better do that! So can you get me out of here?",
    "214": "Hmm. I'll teach you a few more tricks for free.",
    "215": "Ok. There are some tricks I could teach you even in theory only. How much would you like to learn?",
    "216": "So when are you planning to finally free me?",
    "217": "I'm starting to think that you take me for a fool!",
    "218": "Yes, yes, no problem.",
    "219": "Thanks again for freeing me!",
    "220": "Oh. Erm. Yes, of course. I didn't want to disrupt.",
    "221": "Nice camp the you've got there. What the hell are you doing here?",
    "222": "I see. And what do you do for a living?",
    "223": "YOU want to teach ME? Now you've got me curious!",
    "224": "Alas!\nThen tell me what you've got!",
    "225": "What are you demanding?",
    "226": "Ok. Then show me what you've got.",
    "227": "You are crazy!\n... is he here in the Khorinis prison?",
    "228": "Ok. Let me see what I can do for your mate.",
    "229": "The part about the favour seems interesting.",
    "230": "I've changed my mind. Good bye.",
    "231": "No, thank you. I've had enough for today.",
    "232": "I wanted to learn something from you.",
    "233": "I would like to hear more of that \"doing a favour\" thing!",
    "234": "I finally decided to help your mate.",
    "235": "No problem and thanks for the offer!",
    "236": "Yes, that's why I'm here.",
    "237": "No, thank you. Not at the moment.",
    "238": "Erm... still working on it!",
    "239": "No, I would never do such a thing. I'm a honourable citizen!",
    "240": "Hey. What are you nosing about around here? Get out of my camp!",
    "241": "Well, see you!",
    "242": "That's none of your business, but for your information: I'm living here!",
    "243": "What else do you want?",
    "244": "Oh, this and that... Just trying to stay afloat.\nHey, perhaps I can teach you a thing or two!",
    "245": "Pfft! No way are we doing business like that!",
    "246": "... I could show you how to be an effective lock picker. But that will cost you a bit.",
    "247": "10 gold pieces for each learning point!\nAlternatively, you could also do me a favour...",
    "248": "Anything else?",
    "249": "You don't even have 10 gold pieces?! Come back once you have the cash!",
    "250": "You can't learn anything new from me at the moment. You have to get more experience first.",
    "251": "Ok. listen up:\nUnfortunately, a mate of mine is doing some time in prison. If you help him escape, I'll train you for free!",
    "252": "Indeed. You just have to distract the guards somehow and pick the lock. Quite easy, right?",
    "253": "I see. All right. You know the price. What would you like?",
    "254": "Ahh. Very well. I knew you were the right one for this job.",
    "255": "Hey Xardas! Thanks for helping my mate escape. In return, you can train here free of charge. Forever!",
    "256": "So, do you want to train?",
    "257": "Hey, how's your assignment going?",
    "258": "For sure...You sissy!",
    "259": "I'd like to have a look at your weapons and armour.",
    "260": "Could you use my help?",
    "261": "No, nothing. I just wanted to say hello.",
    "262": "Hi! Can I do something for you?",
    "263": "No thanks. I'm fine. Anything else?",
    "264": "Then see you next time.",
    "265": "Why? What are you guarding?",
    "266": "I am Xardas! I enter wherever I wish to enter!",
    "267": "I don't even want to get in!\nBye...",
    "268": "Tell me what I have to do so that you let me in!",
    "269": "Ok. Then I'm not interested in that anyway...",
    "270": "You don't even know what I'm capable of!",
    "271": "That's right. I'm not available for some guard's dirtiness.",
    "272": "Thank you. I'll have a look around there.",
    "273": "That was about time!",
    "274": "Erm...No. I guess I want to know what you are guarding here after all.",
    "275": "You and what army?\nCome and get it!",
    "276": "Kilbas told me you'd let me pass!",
    "277": "Yes, sure. Here, take these.",
    "278": "I can spare you 5 pieces...\nIf it absolutely has to be...",
    "279": "Unfortunately, I don't have enough meat with me at the moment!",
    "280": "No, I'm still looking.",
    "281": "Keep calm. It's me, Xardas. I wish you no harm.",
    "282": "What happened?",
    "283": "Ok. Thank you. I'll be more careful from now on.",
    "284": "Not so good. I had to retreat for the time being.",
    "285": "Perfect. I've sent them all to hell!",
    "286": "Erm... no. You have \"helped\" me enough already.",
    "287": "Ok. I'll have a look if there's something useful in there.",
    "288": "Yes, yes. I already know that.",
    "289": "Stop! You cannot pass!",
    "290": "I'm guarding a temple, but, erm... That's none of your business!",
    "291": "Har har, good joke! Get lost before I beat you!",
    "292": "Nothing that you are willing to do!",
    "293": "Yes... and I don't even want to know! Let it be, old boy.",
    "294": "See!? As I've told you. And now get lost, my boy.",
    "295": "Kilbas told me to trust you, so I guess I'll let you pass.",
    "296": "You are quite annoying, do you realize that? I hope someone drags you over the coals for good!",
    "297": "What else, you nut?!?\nDo you need a beating?",
    "298": "I'm getting sick of you! Just go back to where you came from and play with your little peers.",
    "299": "So you are one of Kilbas' friends! He used to choose them more carefully...",
    "300": "Yes. I certainly would, too. But I'm terribly hungry and seeing that you are such a nice guy you can surely spare 5 pieces of meat for me, don't you!?",
    "301": "Thank you. You may enter the holy temple now...",
    "302": "What a pity. But as long as you don't give me any meat, I won't let you pass by!",
    "303": "Well? Didn't work, did it? Hasn't Kilbas told you that the temple is sealed?",
    "304": "Har har! There he is again. Didn't your friend tell you everything, big man?",
    "305": "It was nice to chat with you.",
    "306": "The meat was really delicious.",
    "307": "Xardas, my old friend! Nice to see you!",
    "308": "Oh... Look at him. Xardas the self-made man...",
    "309": "Hey! Stop right there!\nYou won't enter there without my permission!",
    "310": "So, Xardas? Have you been able to gather enough meat?",
    "311": "Then hurry up, I'm starving!",
    "312": "Xardas! I'm so happy that you have saved Kilbas! Have a look around the temple and take your time.",
    "313": "Ah, Xardas. I heard about you rescuing Kilbas. I guess I'll just let you pass then.",
    "314": "Hey you! I've heard that you rescued my friend Kilbas. I owe you one now! Pass through to the temple now, if you want to.",
    "315": "I don't have time for you now.",
    "316": "Alas! Xardas! Good that you... erm... happen to pass by. I've been mugged and imprisoned here!",
    "317": "Looks like the temple is quite interesting to some shady characters.",
    "318": "They've been in a such a rush that they didn't even rob me. You might take the stuff from this chest and use it to pay back those rogues!",
    "319": "Oh no! Leave me alone! I haven't done anything to you!",
    "320": "Oh. I thought you were one of them!",
    "321": "I've been mugged and imprisoned here!",
    "322": "Thanks for freeing me! First, I'm going to recover from this shock, getting my halberd and then returning to my old guard post.",
    "323": "Xardas, watch out! The rogues lie in ambush in front of the temple!",
    "324": "I see you're back. How did the fight turn out?",
    "325": "Oh. Well, then get better equipment or train some more. Meanwhile, I'll be keeping watch here.",
    "326": "Fantastic! Looks like you were just able to avert some great misery!",
    "327": "Hi Xardas. Can I help you in any way?",
    "328": "Xardas! I saw you driving this horde from the temple! Good work. I was being imprisoned in my guard house and haven't been able to help you.",
    "329": "Ok, ok. I didn't want to interrupt. I've been told that some very capable brothers are living here.",
    "330": "I am Xardas. I'm looking for someone to train me.",
    "331": "I would like to get trained!",
    "332": "Degenerated?",
    "333": "What exactly can you teach me?",
    "334": "I want to get stronger!",
    "335": "I would like to be more dextrous...",
    "336": "I need a better constitution!",
    "337": "Hmm, thank you! Nothing at the moment.",
    "338": "No, thank you. I've changed my mind...",
    "339": "Hmm... somehow I'm having a d�j� vu.",
    "340": "Oh, nothing... just go on.\nSo what can you train me?",
    "341": "What do you mean? So your brother is incompetent?",
    "342": "You name it! Who needs weapons if one can make his own body a weapon!?",
    "343": "Well, I think the one thing depends on the other.",
    "344": "Baloney! Of course you have to use skill at arms, or you won't stand a chance in life.",
    "345": "I'd like to talk about your brother. What do you hold against him?",
    "346": "Huh? Erm... so what?",
    "347": "Ok, ok. I didn't want to interrupt. Looking at the house, I thought that the people living here have to be quite capable.",
    "348": "Hey! Out of my house! Now!",
    "349": "You say? I don't believe you are talking about my brother, because there's only one inhabitant here who is quite capable!\nWhat do you want from me?",
    "350": "What? Sadrax would fit you more. You resemble my degenerated brother. So what do you want from me?",
    "351": "Ok. But that'll cost you at least 10 gold pieces, depending on how intensive your training will be.",
    "352": "At least 10 gold pieces.\nThe more intensive the training the higher the cost, of course.",
    "353": "I can improve your strength, dexterity or your health. What would you like to learn?",
    "354": "And how intensive do you want the training to be?",
    "355": "You'll need experience for that in the first place! Come again once you have enough spare learning points!",
    "356": "You don't carry enough gold with you to afford such training.",
    "357": "Do you want to improve something else?",
    "358": "Ah, what can I do for you?",
    "359": "Well Xardas, my old friend, what can I do for you?",
    "360": "You again! What do you want?",
    "361": "I like your point of view. It would be a pleasure to train you, if you'd like.",
    "362": "I've got to say that you have no clue at all! You should be happy if I decide to train you at all!",
    "363": "Huh? What kind of stuff?",
    "364": "Exactly! He's a real idiot who actually believes he could solve every problem with his skill at arms. But it's your body you have to keep fit, everything else is secondary!",
    "365": "Good that you share my view! I oblige you!\nSo what can I do for you?",
    "366": "Well, that's neither fish nor fowl. So what do you want?",
    "367": "... another naive one.\nWhat do you want from me?",
    "368": "There's not much to say. He's a real idiot who actually believes he could  solve every problem with his skill at arms. But it's your body you have to keep fit, everything else is secondary!",
    "369": "Hey, I happened to overhear the debate you had with my brother. The walls in here are quite slim.",
    "370": "I've been told about two very capable brothers living around here.",
    "371": "I would like to improve my one-handed fighting skills!",
    "372": "I would like to improve my two-handed fighting skills!",
    "373": "You name it! It's those with skill at arms who rule the world!",
    "374": "Well, you have to be physically fit in order to wield your weapons efficiently, of course.",
    "375": "Baloney! It's the physical fitness that's important. With a fit body, you won't even have to use your weapons.",
    "376": "Hey! What do you want?",
    "377": "I could train you in wielding one-handed or two-handed weapons. Which one will it be?",
    "378": "Exactly! He's a real idiot who actually believes he could walk through life unarmed. A man has to know how to fight or he isn't a real man!",
    "379": "Good! Then we have an agreement. So what can I do for you?",
    "380": "Looks like you can't decide. So what do you want?",
    "381": "... another sissy. What do you want from me?",
    "382": "There's not much to say about. He's a real idiot who actually believes he could walk through life without using his weapons. But a real man has to know how to fight with his weapon!",
    "383": "You don't have the gold to pay for such an intense training!",
    "384": "You don't have any more learning points left! At the moment, I cannot train you any further.",
    "385": "I'm looking for Kilbas.",
    "386": "I need better equipment!",
    "387": "I could use some training.",
    "388": "I am Xardas! I don't need the help of a guardsman!",
    "389": "No, thank you. I'll get along fine.",
    "390": "Many thanks! I'll be on my way then.",
    "391": "Welcome to Khorinis, stranger! How can I help you?",
    "392": "Kilbas is living right to the northwest of here.",
    "393": "We've got a blacksmith to the north and a tradesman right here in front of us. I guess both of them would be happy if you visited them.",
    "394": "Two brothers with exceptional skills are living to the north of here. Perhaps you could learn something from them?",
    "395": "All the better. One problem less to worry about.",
    "396": "What else? Do you need some help after all?",
    "397": "I didn't intent that!",
    "398": "Perhaps he just wanted to fetch some cigarettes?",
    "399": "That's odd. But, regarding how good you look, I can assure you that he probably didn't run away from you.\nI guess something terrible happened to him!",
    "400": "Erm, yes I'll keep my eyes open. Perhaps I'll find him.",
    "401": "No, not yet.",
    "402": "Yes, I've found him! But unfortunately, something terrible happened to him...",
    "403": "He wanted to surprise you with a present: a cottage to the south. But just when he made the last arrangements for a nice weekend together with you, some bandits mugged and killed him.",
    "404": "You surely want to know how I learned all this, I guess?",
    "405": "Erm, well, I haven't talked to him yet!",
    "406": "Well, actually he is. But I was able to talk to his mortal remains. Looks like he can't find peace until he's seen you one last time.",
    "407": "In the burnt-down ruin of your holiday cottage.",
    "408": "No worries. He doesn't want you to see him in his condition. He just needs a picture of you.",
    "409": "I'll do that!",
    "410": "Yes. He was overjoyed to be able to see you for the last time and finally found his well-earned rest.",
    "411": "For sure!\nErm... he told me of his savings and wanted to share some 500 gold pieces with me.",
    "412": "Thank you!\nAnd no offence...",
    "413": "Erm. I'd love to, but I don't have the time!",
    "414": "Ralon, you say? I think I know that name!",
    "415": "Well... he WAS in the burnt-down ruin of your holiday home.",
    "416": "I already took care of giving him his final rest.",
    "417": "Good, of course! He finally came through it!",
    "418": "Ah! Please don't hurt me!",
    "419": "Oh, what a lucky day!\nI've already encountered enough bad luck for my liking...",
    "420": "My husband, Ralon, has left me. Just like that, without telling me anything.",
    "421": "Hmm?\nNo, he's not a smoker.\nHe just told me that he'd have a surprise for me and went off... and never returned!\n*sob*",
    "422": "Ahh... *cry*\n*sob*",
    "423": "That...*sob*... that would be kind of you. I need certainty.",
    "424": "Hello. Have you heard from Ralon yet?",
    "425": "Oh no. What about him?",
    "426": "What? How? I thought he was dead!?",
    "427": "So where is he now?",
    "428": "Oh. Ok. Bring this to him...\nAnd tell him that I'll love him forever...",
    "429": "Did you bring my picture to Ralon?",
    "430": "That's good to hear. *sob* I hope that some day, I'll be able to get over it, too.",
    "431": "Oh... how mindless of me. Of course. Gold for your effort...\nHere, take this.",
    "432": "So, Xardas. Have you come by to comfort a lonely widow?",
    "433": "What? You know him? And I thought all the time that something terrible had happened!",
    "434": "He was? Why, what happened?",
    "435": "*cry* So is that good now *sob* or bad?",
    "436": "Looked at in that light...\nI hope that some day, I'll get over it. Please leave me alone now!",
    "437": "Hah! Look who's coming! Another victim! Go get him!",
    "438": "Look who is here again, that cowardly rat!\nGet him!"
}