{
    "0": "I'm here to pay the 200 gold tax-money for a friend.",
    "1": "Sorry, wrong door.",
    "2": "Here's the gold.",
    "3": "I seem to have lost it somewhere between here and the entrance. I'll be right back.",
    "4": "Don't you want to know who just paid his taxes?",
    "5": "I'm new in town and looking for work.",
    "6": "Concerning the horde... I'm from Khorinis... The passage way...",
    "7": "What do you mean by that?",
    "8": "I've reopened the passageway. You could return my 200 gold now, if you please.",
    "9": "Don't you fear the horde?",
    "10": "Why is there no alcohol being sold at the tavern?",
    "11": "Every word you say is evidence of your incapacity.",
    "12": "What are the taxes for?",
    "13": "Don't you agree that everybody should have the right to decide for themselves when to drink alcohol?",
    "14": "I believe that most people's opinion is a little bit different from yours.",
    "15": "Your attitude appears to be very strange.",
    "16": "Have you actually ever made friends with someone considering your strange attitude?",
    "17": "If that's the case, prohibition is the only solution, naturally.",
    "18": "No, nothing.",
    "19": "I am Corgar. So what do you want?",
    "20": "Well, then hand the gold over to me.",
    "21": "You don't even have the gold with you. Get lost!",
    "22": "Anything else? My time is too precious to be wasted on mindless conversations with the riffraff.",
    "23": "Why should I be interested in something as insignificant as that? If there is some money missing at the end of the year, it just means that the people have betrayed me. On such occasions, my guard just rumbles through town and collects the missing money.",
    "24": "From Khorinis... Yes, I've been told that the passageway is open again. Whoever is responsible for that has rendered me a good service.",
    "25": "Finally, the Order of the Blood can restore its old strength on Khorinis. At last I can claim my rightful title as ruler of Khorinis.",
    "26": "Hearing you talk like that, I think you should be happy that others decide your destiny for you.",
    "27": "Do you think I would let myself be fooled by an ignorant peasant boy? Get lost!",
    "28": "Don't make a fool of yourself.",
    "29": "The taxes are used to pay the guard, which in turn serves to protect narrow-minded fools like you from the horde.",
    "30": "The horde is no threat for the honourable guard of the Order of Blood.",
    "31": "The honourable guard of the Order of Blood could always use some reinforcements. Talk to the constable in the western wing of the palace.",
    "32": "Alcohol is prohibited in Initria since some riffraff got drunk and attacked my guard.",
    "33": "Nonsense! Alcohol is predominantly a tool to control the rabble and distract it from it's unpleasant situation. Only because of that has alcohol been allowed to Initria for some time. But a line has been crossed, and something had to be done about that.",
    "34": "Wait a minute! Who the hell are you?",
    "35": "I've got nothing to say.",
    "36": "Hello! My name is Xardas and who are you?",
    "37": "I just came to immediately depart again.",
    "38": "Hi there! I'm here to pay the taxes.",
    "39": "It won't take long.",
    "40": "Unfortunately yes.",
    "41": "Perhaps you should work a bit on your communication skills.",
    "42": "You are about to disappear two yards below earth!",
    "43": "What do you want here?",
    "44": "Get lost! Now!",
    "45": "All right, but if you cause trouble in there, I'm going to test the sharpness of my sword on your skull.",
    "46": "Did you forget something?",
    "47": "I'm new in town and I'm looking for work.",
    "48": "You are drunk! I'll return later, once you are sober again.",
    "49": "All right, I'll do that.",
    "50": "All right, I'll do that... erm... Could you stop breathing on me?",
    "51": "No way! I am Xardas and not some errand boy!",
    "52": "See you.",
    "53": "Don't work too much. That's not good for your health.",
    "54": "Well, perhaps later.",
    "55": "*hick* Who are shu? Jusht guards are allowed to she guard room, and you two don't look like shome of my guardsh. *hick*",
    "56": "Lemme look at ya! You look shtrong like a farm boy. *hick* Perhaps we can find shome use for you! One of our outposhts has got to be shupplied with some - hehe - liquid bread, ya know? You'll get shome 20 gold pieces for that.",
    "57": "Let that guard on the eashtern edge of town show you the way. I'tsh better if you are more people, you know, because of se inshurgents. *hick* And now lemme get back to my work. I'm important! *hick*",
    "58": "zzZZzz",
    "59": "Are you Idra?",
    "60": "Buthomar sent me, I'm in need of...",
    "61": "Actually, it was the ghost of Buthomar who sent me.",
    "62": "A look at these two runes should clear up the misunderstanding.",
    "63": "Look, you gnome, I've got two runes here! With one I can burn you and with the other I can heal you. I could demonstrate this to you for hours if you wish!",
    "64": "I've got used to that.",
    "65": "Consider it done.",
    "66": "I'm still in the process.",
    "67": "I'll be right back.",
    "68": "You and your sister should flee to Khorinis. I think it's best if you head for the abbey, the former headquarters of the Order of Blood. Celdric and Kilbas are already there.",
    "69": "I think your stuff should stay where it is. Now, with the opening of the Khorinis passageway, the Order of Blood will soon be history on Tirith.",
    "70": "Uh... ok!",
    "71": "Sweet!",
    "72": "A sign reads:\nIdra, MD Alch.\nOffice closed for holiday.",
    "73": "A sign reads:\nIdra, MD Alch.\nOpening hours:\n08:00-12:00 a.m.\n03:00-06:00 p.m.\n\nLooks like someone is having a lunch break.",
    "74": "Ah, a new face. What brings you here?",
    "75": "Sure I am. Additionally, as the sole alchemist, I'm some kind of medicine man for the town.",
    "76": "Buthomar? Just to say his name in Initria is foolish! Besides, Buthomar has been dead for years!",
    "77": "Buthomar's ghost? Well, for one thing, you shouldn't tell this to anyone. The Order of Blood is handling such events rather brutally. And for another thing, I surely can find some herbs which could be of use with your problem.",
    "78": "Active rune stones, indeed! So you told the truth after all. The time has come... But there is a problem.",
    "79": "I would like to help you, but the Order of Blood has kidnapped my sister in order to force me to treat their soldiers. If the Order notices me helping you, her life is in danger. Free her and I'll give you my symbol.",
    "80": "She's being held hostage in a house somewhere outside of Initria. It would be best if you tried to infiltrate the Order of Blood.",
    "81": "Have you already freed my sister?",
    "82": "Thank you for freeing my sister, Xardas. Here is my symbol. Use it to open the temple south of Initria.",
    "83": "Then my sister and me will be on our way there. If you haven't already done so, you may look around my house for things that could prove useful on your travels.",
    "84": "After having visited the temple south of Initria, you should talk to Monrar, the astronomer of Tirith. He also has got a symbol which opens a temple. You'll find him in the tower on the eastern shore of the island.",
    "85": "As you may have noticed, my house is protected well against thieves. It's probably a good idea to leave you a few lock picks. The large number of different keys is even confusing myself.",
    "86": "Now he's locked me in! I'll never be able to break the door open with my lock picks.",
    "87": "Hello Xardas! I'm so excited that I'm allowed to experience all this at my old age...if I had grandchildren, I'd tell them all about it!",
    "88": "Nice to see you again.\n*blink*",
    "89": "Of course, I'll immediately obey such a friendly demand...\nSo show me what you've got!",
    "90": "We won't come down to business this way!",
    "91": "Hey. Buy something or get lost!",
    "92": "Hello Monrar. I am Xardas, the chosen one! I need your help saving the world!",
    "93": "Idra told me that you have the fourth symbol. Actually I just need this symbol to save the world.",
    "94": "Why, yes. I already told you that.",
    "95": "They also want the symbol and the rune stones.",
    "96": "Save yourself and go to the abbey, the former headquarters of the Order of Blood on Khorinis. The other chosen ones are already there.",
    "97": "See you soon!",
    "98": "Even repeated knocking gives no response.",
    "99": "Monrar is in the abbey now.",
    "100": "Hello?",
    "101": "I'm not buying anything. Get out of here!",
    "102": "You again!",
    "103": "You are the chosen one?!",
    "104": "NOK TAK TAA!",
    "105": "Get me the symbol and the runes you worthless creatures! Go and finally make your existence worthwhile!",
    "106": "Come in quickly!",
    "107": "Wait a moment...",
    "108": "They really are everywhere!",
    "109": "Well, then thank you for showing them the way to my place!",
    "110": "Oh well, if it's the symbol they are after... Here, take it! It's being used to open a temple on Khorinis...Besides, I'm wondering why the Order of Blood doesn't even have a single rune, with the northern temple being a ruin. But anyway - no time to think about that!",
    "111": "Go outside and lure them away! Then I'll go to the abbey.",
    "112": "Wait a moment! I think I could give you a bit of an advantage. My telescope's lenses are not only good at making things look larger. I can also focus sunbeams with them!",
    "113": "Now! Go!",
    "114": "Finally it's quiet again. It's a good thing that the stars still are where they should be.",
    "115": "Phew! I have to take a little break.",
    "116": "Idra's sister? Your brother has sent me to rescue you!",
    "117": "Basically, you could come out of there right now.",
    "118": "Now place the barrel over there and let's head back to town!",
    "119": "We have no use for weaklings in the guard. Don't bother to apply again, you sissy!",
    "120": "Drunkard!",
    "121": "Hello out there!",
    "122": "Hooray! Thank you, stranger! I'll return to my brother Idra as soon as it's getting dark.",
    "123": "No way!",
    "124": "The guards are still alive.",
    "125": "Ok.",
    "126": "But I wanted to...",
    "127": "Don't talk to me. Talk to Corgar in the eastern room.",
    "128": "Let's go!",
    "129": "I forgot something. I'll be right back!",
    "130": "There you are! I've been waiting all day for the rookie who is supposed to come to the outpost with me. Pick up one of those barrels of beer! I want to get this thing done today.",
    "131": "Whoa! Whoa!",
    "132": "Hey, keep cool!",
    "133": "Move this toothpick aside or you'll regret it!",
    "134": "Resistance?",
    "135": "Spy?",
    "136": "Order of Blood?",
    "137": "I see. Does anyone happen to know Idra? I've been looking for him.",
    "138": "Nice, nice. Is there a guy called Idra here?",
    "139": "Armed resistance? You look like a tax dodger at most!",
    "140": "Good that we have been able to clarify things.",
    "141": "Good that we have been able to clarify things this way.",
    "142": "Too bad that we clarified things this way.",
    "143": "Now, does anyone here know a guy named Idra?",
    "144": "Is it me or are you just three guys?",
    "145": "Good luck!",
    "146": "I understand.",
    "147": "I can imagine that.",
    "148": "Do you happen to have some of Volsufric's booze?",
    "149": "And what kind of favour would that be?",
    "150": "I guess I'll have to think about it first.",
    "151": "Give it to me!",
    "152": "Stop! Don't move or you'll end up on the tip of my spear!",
    "153": "What are you doing here, nosing around at the Resistance Movement's headquarters? Are you a spy working for the Order of Blood?",
    "154": "Do you take me for a fool? We are the Armed Resistance Movement of Initria and we are fighting the Order of Blood!",
    "155": "It's all right. Let him be. I can tell he isn't from around here by the way that guy acts.",
    "156": "There's nothing to see here!",
    "157": "Idra is living in a house to the north. Since the Order of Blood kidnapped his sister, he turned into a sympathizer of the resistance.",
    "158": "Everyone starts small! So what if we were only able to damage the roof of the redeemer's tower...funny what can be accomplished with a rain dance during winter.\nBesides, we have a lot of sympathizers, especially since the start of prohibition!",
    "159": "We have 10 bottles, but you won't get them for free! We'll give you the bottles if you do us a favour.",
    "160": "We have to pay taxes, but can't do it ourselves, because we could be identified. The taxes amount to 200 gold pieces. If you pay that for us, you'll get the booze.",
    "161": "Here's your booze.",
    "162": "You can't even wear it.",
    "163": "We are unemployed now, thanks to you!",
    "164": "Beliar?",
    "165": "Enlightenment?",
    "166": "Well, actually...",
    "167": "Interesting. Tell me more!",
    "168": "Just continue. I'm listening.",
    "169": "What do the old legends reveal about this \"stone\"?",
    "170": "I'll have a look around.",
    "171": "Ok.",
    "172": "Hello! Are you a follower of Beliar, too, coming here to find enlightenment?",
    "173": "Legend says that mighty Beliar, lord among gods, once shared his power with part of humanity. The life of all humans was being improved and simplified by that!",
    "174": "But one day, humanity was robbed of the true god's gift by the abhorrent Buthomar's treason.",
    "175": "Legend says that here in this temple, a magic healing stone is buried, with which everyone in need used to be healed for free. Yes! Until Buthomar sealed it here! So the temple is both a monument to Beliar's kindness as well as to Buthomar's perfidy.",
    "176": "Well, not much. Only that the healing magic is said to have prolonged the life of old people.",
    "177": "I hope we can soon join in prayer!",
    "178": "Something in here smells musty.",
    "179": "Beliar will protect and deliver us from all the evils in the world!",
    "180": "A sign!\nA wonder!\nQuick, brothers. Let's meditate!",
    "181": "NARGH! Heard something I have! Me think...",
    "182": "NAKTAKUGH! Me not found nothing in bush!",
    "183": "Stay sharp! Corgar said he'd come here sooner or later.",
    "184": "From the outside, your house looked like a garden shed and... I have to say, it looks much larger from the inside! And look at all this nice interior furnishing...",
    "185": "I am Xardas and who are you?",
    "186": "Buthomar's ghost has chosen me to stop Dusaro from seizing the sealed magic.",
    "187": "To accomplish that, I'll have to find four chosen ones. I have already found two of them on Khorinis and another one is said to be here on Tirith.",
    "188": "Khorinis is being terrorized by Dusaro's horde, which is on its way to Tirith right as we speak. Terribly tough and powerful creatures! During my travels, I battled them in many fights...",
    "189": "Actually...",
    "190": "I just saw that barrel inside the other room. Is that really a mushroom...",
    "191": "Storeroom? No, I was talking about...",
    "192": "With an arrow!",
    "193": "With a crossbow bolt!",
    "194": "I'm rather leaving again.",
    "195": "See you.",
    "196": "Hem, that's true.",
    "197": "You really have an interesting technique.",
    "198": "I want you to teach me.",
    "199": "I think we better leave that...",
    "200": "Where do I find this Volsufric?",
    "201": "AARGH!!! WHO ARE YOU AND WHAT ARE YOU DOING IN MY HOUSE?!",
    "202": "Nice that someone finally notices it. I made it myself...\nHEY DON'T DISTRACT ME! TELL ME AT ONCE WHO YOU ARE OR YOU CAN LOOK THROUGH YOUR RIBS LIKE A MOLERAT THROUGH GUTTER GRATING!!!",
    "203": "I AM MIGHTY AND FEARED BONKRIT! AND NOW TALK! WHAT ARE YOU DOING HERE?",
    "204": "...",
    "205": "Ahh, you should have told me instantly that you came here to learn the secret of Bonkrit's bloodfly shashlik.",
    "206": "You just need an arrow or a crossbow bolt - and a few bloodflies. But my time is precious! If you want me to train you, this will cost you a bottle of booze for every training session. And I don't want just any booze, but the booze made by Volsufric!",
    "207": "What do you request from mighty and feared Bonkrit?",
    "208": "Mushroom? No, that's my store room!",
    "209": "No, it's like you said, it's just my storeroom.",
    "210": "You don't have enough booze on you!",
    "211": "You are not yet ready to learn new skills.",
    "212": "...\nThat's it! *hick*",
    "213": "And how would you like to make your bloodfly shashlik?\nWith an arrow or with a crossbow bolt?",
    "214": "In the tavern, of course! The house right next to mine!",
    "215": "Hello, I am Xardas, the chosen one. Which redeemer are you talking about?",
    "216": "I'd rather not...",
    "217": "Tell me more about the redeemer!",
    "218": "May I use the stairs?",
    "219": "What do you mean by \"one of those again\"?",
    "220": "Beliar?",
    "221": "I'm from Khorinis and I don't have a clue what the Order of Blood is.",
    "222": "Hem, interesting. I have a few more questions, though.",
    "223": "This place is not as amazing as I thought.",
    "224": "I'm on my way again.",
    "225": "Hello! And welcome to the redeemer's tower! I am the tower guardsman. If you have questions regarding the tower, just ask me.",
    "226": "I can't believe it! One of those guys again! But don't worry, you are not the first one to ask me about that this week.",
    "227": "This redeemer is Beliar, of course. The Order of Blood built this tower to create an appropriate monument to our noble and selfless benefactor of the celestial realms.",
    "228": "Well, after it's founding, the Order of Blood had the erroneous belief that they had to adhere to the doctrine of Inno on Tirith and Khorinis. But it turned out - and luckily soon enough - that Inno hasn't been the right choice. Thus, the Order of Blood soon turned towards Beliar. This was a decision that the Order never had to regret!",
    "229": "It's no wonder that history has been twisted and rewritten on Khorinis. For the Order perished there just because of the malicious treason of Buthomar. It's clear that the gentlemen of Khorinis don't like to be remembered or even talk about this bagatelle.",
    "230": "Buthomar - being a magician of the highest circle of the Order himself - shamelessly exploited his position and stole the rune stones from the other mages in order to seal them in some temples. Thus, the Order of Blood stood helpless before the angry mob and had to retreat to this island.",
    "231": "No, you can't. As you can see, there's snow in this room of the tower. The masses of snow have broken the rooftop and the upper part of the tower is in danger of collapsing. No one is allowed up there! There isn't anything to see, anyway.",
    "232": "By that I mean that now, as the passageway from Khorinis to Tirith is open again, a lot of strangers will probably come here to rob our society of it's greatest achievements. Achievements we had to labour hard for during the last centuries.",
    "233": "Of course, back then everything was better! It's the fault of Buthomar and his minions that everything here went down. In this regard, you should talk to the spiritualists who are in front of the temple, just north of town.",
    "234": "What would you like to know?",
    "235": "Hello, I am Xardas.",
    "236": "You could say I'm just on my way through.",
    "237": "Yes, I have come to roughen up this town for good!",
    "238": "Right, and I've mistakenly entered the wrong house.",
    "239": "Could you tell me something about this town?",
    "240": "Tell me about the Order of Blood",
    "241": "What can I have for a drink, here?",
    "242": "Don't you have something with alcohol?",
    "243": "I have a few more questions...",
    "244": "I'm no longer thirsty.",
    "245": "Bonkrit told me of your booze. I'm quite interested in it.",
    "246": "See you around.",
    "247": "So you don't produce booze anymore?",
    "248": "You got me there...",
    "249": "I understand. Somehow getting some booze somewhere in the world.",
    "250": "Hello and welcome to my tavern! I'm Volsufric, the innkeeper.",
    "251": "I've never seen you here. Are you new in town?",
    "252": "Well, the only thing you really need to know about Initria is that the law here is being made by the Order of Blood. And they are not to be trifled with!",
    "253": "Well, their headquarters is located in the large building to the north. Their leader is called Corgar. But I advise you to stay away from them if you don't want to spend your life in a dungeon.",
    "254": "No, unfortunately, I don't have any alcoholic beverages. Why do you think this tavern is so empty? Anyway, you don't look like 21 or older.",
    "255": "Due to the new law of the Order of Blood, I'm only allowed to sell water and wolf's milk here. Would you like some of that?",
    "256": "Bonkrit? Oh, I understand. One of those again. Well, Bonkrit is the one responsible for this prohibition! Every time he's drunk he wants to show off his abilities. Unfortunately, the last time there were no bloodflies around. Just a few novices from the Order of Blood. Anyway, there's no booze here anymore.",
    "257": "My family produced this booze for generations. I guess there might still be some bottles to be found out there.",
    "258": "What can I do for you?",
    "259": "These statues look interesting. I guess this is the way to the temple of life."
}