{
    "0": "Wah, an intruder!\nGet him!",
    "1": "Hey what are you doing in here? Get out or I'll beat you out!",
    "2": "Looks like it...\nWhat happened?",
    "3": "Fortunately, you've already entrusted me with that...",
    "4": "Yes I did find him. He sent me back to you to help me with his symbol.",
    "5": "Xardas! You saved my life!",
    "6": "These bastards have kidnapped me and wanted to torture me. They were looking for my symbol!",
    "7": "Yes, indeed.\nHave you been able to find Celdric in the meantime?",
    "8": "Oh, I understand.\nBut first, let us leave this inhospitable place! Unfortunately, it's currently not safe at home. Let's meet with Celdric inside the abbey!",
    "9": "Lets go to the abbey!",
    "10": "Continue",
    "11": "No, I'm going to kill that wolf!",
    "12": "Yes, I'd better be off now.",
    "13": "You've got to learn how to fight in order to solve all those difficult tasks that await you!\nOver there, you'll find a young wolf, separated from his pack. Go there, attack him and familiarize with your skills!",
    "14": "Equip your weapon in your inventory, if you haven't done so, yet. Once you are in range of an enemy, you'll target and attack him by pressing the action key.\nIf there are more enemies near you, change your target with the target key (preset: \"*\"). You can even press this key right away to be able to aim at the wolf before you are in range.",
    "15": "Furthermore, you should learn how to use your quick slots! I hope you have packed the healing potions!?!\nGo to your inventory, select them and assign them to a quick slot.",
    "16": "You can activate the quick slot menu with your quick slot key (preset: \"#\"). It enables you to change your active weapon, spell or item quickly.\nYou just have to open it with your quick slot key. Then select a slot with the number keys.",
    "17": "Now go kill that lone wolf in front of you!",
    "18": "Well done!\nNow look if he has got something of value on him. I would take his meat and fur, because you could sell or eat that.",
    "19": "Now go on to the temple! Leave the map by moving to it's edge.",
    "20": "What is the problem?\nKill the wolf!\nOr do you really want to run away and scream like a little girl?",
    "21": "Over there is a damaged, old barrel. You should check if there's something useful inside. Some items may be hidden at strange places.",
    "22": "Ahh finally I'm free again! Thank you!",
    "23": "I am the ghost of the famous admiral van Kersis! I've been taken prisoner by ruthless pirates who brutally killed me.",
    "24": "It has been so cruel that my ghost has been split in two parts. I'll rest in peace only if the parts are reunited again.",
    "25": "If it would be possible?! It's got to be close, probably trapped inside a chest, like me.",
    "26": "Wait!\nIt's common practice among ghosts to grant you a free wish!",
    "27": "Err, no. It doesn't work that way. But I still maintain my property which means that you may choose one magic item!\nWhich one would you like?",
    "28": "A good choice!",
    "29": "Well, did you make a decision?",
    "30": "Ahh. Freedom!\n... and I'm noticing that you have already freed the other half of my spirit!",
    "31": "Yes, naturally.\nWhich one would you like?",
    "32": "It's a pleasure.\nErr... but who are you?",
    "33": "So you are saying that I should free the other part of your spirit, too?",
    "34": "I think I can guess where it's hidden at...",
    "35": "Wow, great! I would like to be immortal!",
    "36": "I have to think about that first!",
    "37": "No, not yet.",
    "38": "Yes I did.\nDo you grant me a wish as well?",
    "39": "Damn! Xardas has found our camp. What an incompetent bunch it is I have surrounded myself with!\nCorgar, show me what our alliance is worth and knock the stuffing out of him, for god's sake!\nMeanwhile, I'll stay behind and await the report of your triumph.",
    "40": "Xardas! Finally... you have defeated him!\nYou've saved Khorinis from the return of his tyranny!",
    "41": "Don't be so humble! You've rendered me a great service, too... finally I can rest in peace again.",
    "42": "But don't be tempted, Xardas! You are the most powerful human now! Use this power wisely and continue to fight for a good cause. Not like your... erm...",
    "43": "Fair enough. Dusaro was about to tell you, although I don't know from where he learned this, that you share the same ancestors.",
    "44": "What? But that's chronologically impossible...\nNo... but he was the great-grandchild of Zarkan, my brother...\nand you... you are my great-grandchild.",
    "45": "So finally the whole bunch meets at one place!\nBe prepared to die!",
    "46": "Noooooo.\n....\n..\nXardas...\nyou...\nkilled...\nyour...your...\nown...\nahhhh",
    "47": "There he is! Quick, Xardas. We can destroy him now!",
    "48": "We'll cover your back!",
    "49": "No idea!",
    "50": "... perhaps your owner's equity?!",
    "51": "So then everything's resolved and we can return home now!?!",
    "52": "Yes and I'd like to return to my abbey now and tell my brothers about this adventure!",
    "53": "Ok Xardas, we'll be on our way then. Fare well!",
    "54": "Xardas you can't let us down now! We have to defeat Dusaro!",
    "55": "... I could have guessed that...",
    "56": "My own what? Does anyone know what he wanted to tell me?",
    "57": "Well, you do what you have to do...",
    "58": "My what, damn it?!?",
    "59": "... as long as he isn't my father...",
    "60": "So that's why you chose me above all!\nNow everything starts to make sense...",
    "61": "I'm going to have a look around here and maybe I could pay you a visit while adventuring.\nGodspeed to all of you!",
    "62": "Xardas, wait!",
    "63": "Wow... what a battle!",
    "64": "We've witnessed everything!",
    "65": "But we ARE helping you!",
    "66": "For example, take this door through which Dusaro has escaped.\nYou won't be able to open it!",
    "67": "But we will open it for you!",
    "68": "As you can see.",
    "69": "Erm...",
    "70": "Yes... you have to weaken Dusaro so that we are able to banish him together!",
    "71": "Go, Xardas! Dusaro has entrenched himself in the house!",
    "72": "Nice. Perhaps you are going to help me next time instead!?!",
    "73": "Ok... thank you... but once I'm about to enter it, I'm all by myself again, right?",
    "74": "Ok, I'll go get Dusaro!",
    "75": "One moment, I'll have to prepare myself first.",
    "76": "Phew! I'd like to know that myself.",
    "77": "That was true for me, too... until lately. I can't complain about too little excitement now.",
    "78": "Oh, nothing of importance. I guess I'm about to save the world. Nothing big, really.",
    "79": "Losing one's shirt at a card game. How pathetic!",
    "80": "That sounds more interesting. Perhaps I can get hold of it somewhere.",
    "81": "But how? I haven't even left your farm yet!",
    "82": "No, not yet.",
    "83": "Yes! I've found your shirt! Here, take a look.",
    "84": "Plenty. I found your shirt, but have already sold it.",
    "85": "Do you speak of this shirt?",
    "86": "Oh, I believe I've already found the shirt you are talking about. Unfortunately I've already sold it.",
    "87": "Hmm... Ok. That sounds like a good offer.\nHere, take it.",
    "88": "Hmm... No. I'd rather keep your shirt!",
    "89": "Yes, we'll see. See you!",
    "90": "Yes, looks like I finally don't have any more use for it.",
    "91": "Yes, yes. Don't mention it.",
    "92": "No, unfortunately I've gotten rid of it already.",
    "93": "Good. I hope you are happy now?!",
    "94": "Hi. I'm Xardas. Tunas gave me these pearls here and speculated you'd pay a good price for them.",
    "95": "Here, take your time to look at them.",
    "96": "Ok. At least that covers my expenses. Here you are!",
    "97": "Very well. I'll even make a profit from it. Here you are!",
    "98": "...not exactly...\nI've got these pearls here from Tunas. He told me you would pay good money for them!?",
    "99": "I see. What's it about?",
    "100": "I'm here for something else, actually.",
    "101": "Tunas gave me these pearls and told me you'd pay good money for them!",
    "102": "Hi. What brought you here?",
    "103": "Har har. Yes, I know that feeling. It isn't particularly exciting out here, in the wilderness.",
    "104": "Oh, that sounds interesting.\nTell me more!",
    "105": "Wow! That doesn't sound like you had your head in the clouds at all.\nHmm... if you are about to save the world anyway, you could look out for my shirt. It's quite valuable and was taken from me by some scoundrel with whom I played cards.",
    "106": "It isn't just any kind of shirt! It's a magical mail shirt!",
    "107": "Yes, that would be nice. But it could be anywhere.",
    "108": "Ah, Xardas. Does the saviour have anything new to tell?",
    "109": "Right, that's it. If you return it to me, I'll give you 500 gold pieces in addition to the light plate mail which I've bought as a replacement!",
    "110": "Oh no! How could you? I hope it turns up elsewhere again.",
    "111": "Very well. Here, take the gold and my old armour.",
    "112": "Damn! I can't offer you more. Perhaps you'll change your mind? You know where to find me.",
    "113": "Do you want to sell the shirt to me after all?",
    "114": "I'm so happy to have my beloved shirt back.\nThanks again!",
    "115": "Greetings, stranger.\nWelcome to my farm. How may I help you?",
    "116": "Oh really? You say Tunas sends you? Then let's see what kind of pearls he gave you.",
    "117": "Ahh...\nHmm...\n5 pearls. Not bad.\nI'll give you 250 gold pieces for them.",
    "118": "Ahh...\nHmm...\n10 pearls. Really not bad.\nI'll give you 400 gold pieces for them.",
    "119": "Alas. Another one of your saving-the-world stories?",
    "120": "While we're at doing business... I think I might have a job for you!",
    "121": "Years ago, I lost my shirt at a game of cards I played with an old scoundrel!",
    "122": "I see. So what are you here for?",
    "123": "Hey, Xardas. Did you find my shirt?",
    "124": "Have you already found my shirt?",
    "125": "What's here to see, anyway?",
    "126": "I see. And what exactly is your goal?",
    "127": "Yes, that's nice. But what kind of objectives are you trying to reach?",
    "128": "Thanks...",
    "129": "Hey wait a minute. You're one of the bandits! Die!",
    "130": "Ok, I'm coming.",
    "131": "Erm... It was that friendly guy over there at the door.",
    "132": "I heard you guys are the \"Secret Society of Khorinis\" and would like to know what your objectives are.",
    "133": "I see. That sounds very noble...\nSo do you have any other objectives?",
    "134": "All of you are antisocial riffraff. I'll destroy you!",
    "135": "What keeps you from it?",
    "136": "So what? Aren't you the fearsome \"Secret Society of Khorinis\"?",
    "137": "To tell you the truth, I've heard enough of this baloney. It's time to die, you wannabe-bandit!",
    "138": "And how much would that be?",
    "139": "Ok, I'll deal with the orcs.",
    "140": "Yes, yes. Have patience!",
    "141": "Exactly, in return you will stop living in a few moments! Die!",
    "142": "It was a pleasure. So what about that gold you promised me...",
    "143": "That was just the beginning...\nNow it's your turn! Die!",
    "144": "It has been about time. Thanks.",
    "145": "400? We agreed on 600!",
    "146": "You dare to cheat me?!\nThat's it! Die!",
    "147": "Nice, nice. So do I get some kind of reward for it?",
    "148": "Nothing, nothing...",
    "149": "I want to destroy you all!",
    "150": "All right. Then it's just 400...",
    "151": "Hey! What are you doing in here? And who allowed you inside, in the first place?",
    "152": "Oh gosh, that idiot again!\nWhat do you want from us?",
    "153": "Nonsense! We are \"Khorinis' Secret Society\"!\nOur goals? Fame and power for our alliance!",
    "154": "Well, we do have another objective. This nice cave system should belong to us alone...",
    "155": "The orcs living in the other part of the caves?",
    "156": "\"Khorinis' Secret Society\", damn it!\nYes, that's true... but... hey, don't YOU want to deal with that little problem?",
    "157": "We would give you a large part of our gold reserves.",
    "158": "Hem... lets say... 600 gold pieces!",
    "159": "The orcs are STILL living!",
    "160": "You've sent these orcs to hell! Now we finally have enough space to enlarge our secret society. Thank you!",
    "161": "I see. Of course. Here, take these 400 gold pieces.",
    "162": "Welcome to the \"Khorinis' Secret Society\". You've done us quite a favour by driving off the orcs!",
    "163": "What else do you want?",
    "164": "Erm... yes. Our treasurer lost count. Unfortunately we have only 400!",
    "165": "Hands off!",
    "166": "Stop!\nYou can not enter!",
    "167": "This is the place of the \"Secret Society of Khorinis\"!",
    "168": "We do have quite noble goals!",
    "169": "Erm... You better talk to our leader about such things.\nOne moment, I'll let you pass.",
    "170": "I am the bouncer here!",
    "171": "Hey stranger!\nI've seen you fighting those orcs. Splendid performance, I'd say! Come inside, our leader wants to speak with you.",
    "172": "Talk to our leader.",
    "173": "You've helped us a lot.",
    "174": "I see. So here are the missing 200 gold pieces.",
    "175": "600 gold pieces! Now, THAT paid off!",
    "176": "Yes, I'd like to pass through, if you please.",
    "177": "You dead!",
    "178": "You pass?",
    "179": "Ok. You speak with boss!",
    "180": "Wag tugh da warhad!",
    "181": "You speak with boss!",
    "182": "Hey! You kill bandits. You talk to boss now!",
    "183": "I was about to ask you the same question. You are kind of civilized for some orcs.",
    "184": "I want to see your blood.",
    "185": "Well, I guess I'll just leave you alone if you have nothing to do with Dusaro.",
    "186": "You not will live here any longer, because kill you I will now!",
    "187": "YOU need MY help?!?",
    "188": "So what are you offering me?",
    "189": "Oh, all right. Those bandits are going to die anyway.",
    "190": "If that's the case... Then I'd rather kill you and get the bandits' reward!",
    "191": "I'm on it...",
    "192": "But I'll kill you instead!",
    "193": "Thank you... looks like you orcs aren't as bad after all...",
    "194": "Thanks. But I'll have to kill you now nevertheless!",
    "195": "In no way, at the moment.",
    "196": "Well, you can give me your blood! Die!",
    "197": "Yes, and now I'm going to kill you all!",
    "198": "Exactly. I'm a hero. That means I'm charging you a hero's payment!",
    "199": "Oh well... Better than nothing I guess.",
    "200": "That's not enough!\nI'll have a look around here once you are dead!",
    "201": "What you want here?",
    "202": "Yes we are! We not working for Dusaro any more. We here live for our own account!",
    "203": "Not so fast! We your help need!",
    "204": "Yes! Bad bandits live here next to us!",
    "205": "We not have much. We only give you meat and furs!",
    "206": "You not have killed bandits!",
    "207": "You are hero! You have destroyed bandits. Here, take promised stuff.",
    "208": "Ah, friend. How I help you?",
    "209": "You are hero! You killed bandits!",
    "210": "Hi! Yes, I've seen them...\nI'm Xardas, by the way.",
    "211": "Sure... It was me, Xardas, who just killed them all!",
    "212": "The merchant in Khorinis gave me the keys. Since you didn't get in touch with him for weeks, he wanted me to check if you're all right.",
    "213": "I would love to...\nHar har!\nJust kidding. The merchant in Khorinis sends me.",
    "214": "The merchant in Khorinis gave me the keys. I've got your shipment of petroleum with me, too.",
    "215": "Oh thank you! I'm anxious to find out what these splendid specimens turn out to be worth.",
    "216": "I see. But he wants to have 200 gold pieces for the shipment first!",
    "217": "No. He wanted to have 200 gold pieces for that, but I didn't have so much money with me.",
    "218": "Ok. Hand them over! I'm on my way to this Jesbar guy.",
    "219": "Are you sure these pearls really are worth as much as 200 gold pieces?",
    "220": "Yes, that's what I thought. That's why I covered the gold for you and took the petroleum here right away.",
    "221": "Keep cool, I'm on it!",
    "222": "Err... where can I find this Jesbar again?",
    "223": "I sold the pearls to Jesbar. You were right. They were even worth a bit more than expected. But I still have to pick up the petroleum.",
    "224": "I've got them with me right now! Here you are.",
    "225": "Hmm... I am Xardas and I thought I had chased them away some time ago!",
    "226": "Greetings, stranger! Luckily you just came by! I've been besieged by hungry wolves for weeks!",
    "227": "Really? I'm glad they have vanished.\nHmm... but how did you get in here in the first place?",
    "228": "Oh. Thank you!\n...I hope you don't want to continue this with me now?!?",
    "229": "Wow! That's great! Here, I'll give you all the pearls I've found over the last few months. You could sell them to Jesbar. He's living to the east of here.",
    "230": "That's very kind of him. I wasn't able to leave the tower any more, you know, because of the wolves. But I'm in dire need of petroleum, otherwise I can't run this lighthouse any more.",
    "231": "Really!? And did he give you some petroleum for me?",
    "232": "Damn! I don't have any money at the moment. I haven't been able to sell the pearls I've collected for the last few months.",
    "233": "But I'll give you some of them, and you can sell them to Jesbar. He's living to the east of here. Is that all right?",
    "234": "Yes of course! Do you think I would cheat on you?\nJust take the pearls, visit Jesbar and watch him giving you a lot of gold for them.",
    "235": "Hey Xardas, what about my petroleum?",
    "236": "Well on his farm of course. To the east of here.",
    "237": "Then hurry up. I have to get this lighthouse going.",
    "238": "Great! Finally the lighthouse works again. Disasters like the one that happened south of here years ago must not happen again. Many thanks!",
    "239": "Nice to see you, Xardas.",
    "240": "Oh? Erm... yes, I know! But there are other packs in the area who could prey on me any time.\nAnyway, how did you get up here in the first place?",
    "241": "I have to kill the wolves first.",
    "242": "Erm... yes. How did you know that?",
    "243": "Yes. I'm looking for a symbol. Buthomar instructed me to open some temples and reclaim their magic.",
    "244": "He might be dead, but his spirit contacted me. How else should I know all that?",
    "245": "Do you call me a liar!?! Either you help me now you you'll join Buthomar in the realm of the dead!",
    "246": "Ok. Thanks for your symbol. Then I'll be visiting Kilbas again. It's not like I would have anything else to do.",
    "247": "There you are! Why so stubborn?\nI'll take the symbol with me to Kilbas. I've gotten used to aimless travelling a long time ago!",
    "248": "That's a stupid question. Haven't I just spoken to you? Do I look like I can teleport myself, huh?",
    "249": "No, I haven't yet been there.",
    "250": "No, he was kidnapped by some bandits!",
    "251": "I don't know either. Some bandits ambushed me inside his house. Luckily, one of them had a map with him. I suppose that Kilbas is being held hostage inside the cave which is marked on the map.",
    "252": "His house was full of bandits! For purely strategically purposes, I have withdrawn for the time being.",
    "253": "Oh well, I've been ambushed by bandits inside his house. But they didn't stand a chance against me!",
    "254": "Hmm... no idea. The bandits were dead before they could tell me where he is.",
    "255": "I don't know. I haven't looked that closely. Perhaps I should do so...",
    "256": "Erm... no. I'm still looking.",
    "257": "Yes! I've found a map to the bandits' hideout.",
    "258": "Not just that! I know exactly where he is. But he's heavily guarded. I have to prepare for his rescue.",
    "259": "No, not yet. He was kidnapped by some bandits and taken to a cave. I am just preparing for his rescue. ",
    "260": "As long as you don't have any other problems...\nOnce they see ME they'll believe you!",
    "261": "Erm... Xardas, right?",
    "262": "The guard announced you.\nKilbas sent you, didn't he?",
    "263": "Buthomar?!? ... has died a long time ago! What crazy stuff are you talking about?",
    "264": "Hem... that's true. If his spirit is visiting you, the situation has got to be dire indeed.",
    "265": "It's all right, all right! I'm just a poor monk and won't harm anyone.",
    "266": "Indeed, I do have the symbol you are looking for. It has been entrusted to me a long time ago and it's said to open the portal of one of the four temples.",
    "267": "I've already tried to open up the temples on Khorinis - with little success. I guess you have to ask Kilbas for his advice. He will know where to find the right temple.",
    "268": "Well, Xardas, did you talk to Kilbas?",
    "269": "Oh my god that's horrible!\nHow could that happen?",
    "270": "That's at least something. Then lets go! What are you waiting for? Save Kilbas!",
    "271": "Oh yes, I understand. Then I propose - for purely strategically reasons, of course - that you immediately return to his house and finish off those bandits! Otherwise we won't ever find out what happened to Kilbas!",
    "272": "That sounds good. But what about Kilbas?",
    "273": "Oh well! Did one of them happen to have a map on him?!?",
    "274": "Xardas! Did you find a clue to Kilbas' whereabouts?",
    "275": "Xardas, our hero! Kilbas told me everything. What a grand rescue mission you succeeded on!",
    "276": "The magician's guild \"Order of Blood\"!\nWith the help of it's magic, it ruled cruelly over the population of Tirith for years. Then it spread to Khorinis and had it's headquarters right here inside this abbey.",
    "277": "That's not the only thing. His goal was to destroy him and end his cruel regime!",
    "278": "... within the four temples!\nWithout their magic, the sorcerers were helpless to the angry mob and thus the Order of Blood was nearly annihilated.",
    "279": "Don't say that! For years, they have been trying to reinvent their magic and if they hadn't been isolated on Tirith, they might have been able to succeed.",
    "280": "Yes. Buthomar has closed the only link between Tirith and Khorinis with his magic.",
    "281": "That alone wouldn't be the problem. It's rather what he has inherited from him!\nHe owns a rune with which he is able to create his own monsters.",
    "282": "You are probably talking about those orcs. Yes that was them!\nHe is working on building up his very own horde of them!",
    "283": "I guess you have been chosen to stop him. To succeed, you have to find those four runes. Only with their help will you be strong enough to defeat him.",
    "284": "Precisely. Additionally, we'll be there to help you!\nMoreover, there are two other chosen ones. You have to find them!\nOne of them is called Idra and he lives somewhere in Initria.",
    "285": "Yes! ... And no!... If you are who we think you are and of whom Buthomar thinks you are, then you should be able to lift the passageway barrier with those two symbols!",
    "286": "Godspeed!",
    "287": "Well, Xardas, can we help you somehow?",
    "288": "Hey Xardas. News of the opening of the passageway spreads like wild fire!\nBut you have to be quick now and find those remaining two chosen ones on Tirith. If you don't get the runes out of the temples, we will play our enemies into their hands!",
    "289": "Hey Xardas, nice to see you! At last someone who can confirm my story. The other brothers don't believe a word I told them... those infidels!",
    "290": "Erm... Greetings!\nI'm looking for Celdric!",
    "291": "I am Xardas. I'm looking for someone called Celdric. Does he live here?",
    "292": "Xardas.\nSo does he live here in this abbey?",
    "293": "I need his help. Kilbas sent me.",
    "294": "And what kind of favour would that be?",
    "295": "Ok. I'm on my way.",
    "296": "That sounds exciting... I'll see what I can do.",
    "297": "Uh, no, not yet. But that's the next thing I'll do.",
    "298": "Erm... I wanted to visit the abbey.",
    "299": "Well, I'll have a look around.",
    "300": "Nothing, nothing. I'm on my way now.",
    "301": "Erm... No, you have to delude yourself.\nI'm looking for Celdric!",
    "302": "Yes, I've visited him.\nUnfortunately, he's been killed by wolves!",
    "303": "Erm, no. I haven't found anyone!",
    "304": "Oh gosh! Yes, I'll do that.",
    "305": "Erm, yes, of course I've taken the most important thing with me...",
    "306": "Yes, I've been there and just in time to save him from some wolves.",
    "307": "Of course. Have it!",
    "308": "Damn! I knew I had forgotten something! Give me a moment, I'll get it right away.",
    "309": "No thanks. That's not good for me.",
    "310": "I won't deny that.\nThank you!",
    "311": "Marvellous!\n*hick*",
    "312": "I think I'm getting sick... *burp*",
    "313": "Whoa... I feel so... free!\nVery mind-bending, this brew!",
    "314": "Hello! What can I do for you?",
    "315": "Who are you?",
    "316": "Sure, why?",
    "317": "Yes, he's living here. What business do you have with him?",
    "318": "Hmm, Kilbas... I think I know that name.\nIf you render us a little service, I'll let you inside, to Celdric.",
    "319": "We've been waiting for a shipment of booze from Teakil for six days now. I don't know what that guy is doing. Please go visit him at his farm and fetch the booze. He's living to the south of here.",
    "320": "Well? Have you been to Teakil?",
    "321": "And why?",
    "322": "We are no sights worth seeing! We don't admit tourists.",
    "323": "So what else do you want, damn?!",
    "324": "Hello! Hmm... somehow you look familiar. How may I help you?",
    "325": "Oh no! May his spirit rest in peace.\nSo... did you bring the booze?",
    "326": "That cannot be. I'm sure he had some at his farm. Please go back and look for it!",
    "327": "Great! Give it to me! I'll just open the door.",
    "328": "Well done!\nDid you bring the booze, too?",
    "329": "Great! You may enter now.",
    "330": "Welcome to the abbey and thanks again for the booze.\nWould you like to have a nip?",
    "331": "Ah, Xardas! Welcome! Make yourself comfortable. Would you mind a nip of that booze?",
    "332": "So?",
    "333": "Another sip?",
    "334": "Welcome to the abbey. Have a look around and take your time.",
    "335": "Thank you Xardas! You've saved our abbey from these hordes of monsters!",
    "336": "There still are enemies at our gates. Please drive them off!",
    "337": "No problem. It was a pleasure. Where is she now?",
    "338": "How bitchy...",
    "339": "No, I haven't been there yet.",
    "340": "Xardas!",
    "341": "... and people are wondering why there aren't many women around here...",
    "342": "Xardas! It's still me!!",
    "343": "Who is there?",
    "344": "One moment!",
    "345": "Oh, yes... one moment!",
    "346": "One moment, pleeeeease!",
    "347": "Ah, Xardas. Nice to see you. Thanks again for rescuing my sister!",
    "348": "Oh she's just being crazy again and has locked herself up inside a room.",
    "349": "Indeed...\nBut tell me, have you already been to Monrar?",
    "350": "Hurry up and go visit Monrar!",
    "351": "Yes, yes, enough of the praise. I still need your help. After all, I don't want to disappoint Buthomar. Do you?!",
    "352": "Oh. About time, too!",
    "353": "Isolated?",
    "354": "Hmm. There's been a lot going on back then! But I still don't fully understand what the current problem is?",
    "355": "Creatures? You mean those ugly creatures that I've seen at the temple?",
    "356": "And how can I prevent that?",
    "357": "Great. I'm just short of three other pieces...",
    "358": "Erm... Didn't you just say that the passageway is blocked?",
    "359": "Oh, what a surprise...",
    "360": "No, thanks. I've got to get going.",
    "361": "Yes, please tell me the whole background story again!",
    "362": "Indeed! I just have to thank you again for that.",
    "363": "No, of course not. You've earned our full cooperation, so I'll shed some light on it.",
    "364": "There is a group of chosen ones. This comprises Celdric and myself, among others. We all share the fact that our ancestors helped Buthomar fight the \"Order\" 140 years ago.",
    "365": "Buthomar has been one of the high magicians of the order. His Brother Zarkan was their leader, actually. But the two started a quarrel and Buthomar left the order.",
    "366": "And that's where our ancestors helped him.\nTogether, they stole the runes which gave the magicians their power, and sealed them...",
    "367": "Oh well. It still exists today... on Tirith. But without it's magic, the order basically has lost it's raison d'�tre.",
    "368": "The current problem is Dusaro! He's a descendant of Zarkan - you remember? That evil brother of Buthomar?",
    "369": "And that's not the only thing. Those bandits who kidnapped me, were acting on his accord, too. He's focused to grab power with everything he has got!",
    "370": "Don't be so negative! At least you already have one! And if you get some training here, you will be able to cause quite some damage with it!",
    "371": "And for that you have to go to Tirith!",
    "372": "Find the passageway leading to Tirith and try to break through the barrier.\nBut be careful! Dusaro is expecting that.",
    "373": "I just wanted to tell you. The entrance to the passageway is to the southwest. There's even a road leading to it so you shouldn't have much difficulties finding it.",
    "374": "It's a good thing that you led Idra to us. But after what he's been telling us, you still have to find Monrar.",
    "375": "So they've been following you...\nOh well, what am I to do now?",
    "376": "All right. I'll take care.",
    "377": "I had to go through a lot to get the last rune stone!",
    "378": "Luckily yes. But I've got to solve another problem: Dusaro is at the temple in Khorinis now.",
    "379": "Dusaro and his horde already waited for me at the temple. Luckily I was able to defeat them. But Dusaro got away!",
    "380": "Oh well... you really are a lot of help...",
    "381": "What's been going on here?",
    "382": "They were not the only ones I drove away!",
    "383": "So what do I have to do now?",
    "384": "No, not yet...",
    "385": "Yes, I've been to the temple.\nBut Dusaro and his horde were waiting for me there!",
    "386": "Yes, I've been to the temple and have defeated Dusaro!\n... He got away, however.",
    "387": "Yes, I've found the missing rune stone!",
    "388": "Nice to see you again, Xardas! You arrived just in time!",
    "389": "Looks like I've been followed by some dark shapes when I was travelling to the abbey. They tried to gain access vehemently, but luckily you drove them away.",
    "390": "You've got to get the last rune stone from the temple in Khorinis!",
    "391": "But watch out! Dusaro will try to get the rune stones for sure.",
    "392": "Why? What happened?",
    "393": "Go, Xardas! Get the fourth rune stone from the temple in Khorinis!",
    "394": "We feared as much. You'll have to face him alone, for we don't dare to attack him yet. He is too powerful and would surely destroy us all!",
    "395": "We feared as much. But still, we've got some good news!",
    "396": "After you drove the horde from our abbey, we sent a scout to follow the rest of our enemies.",
    "397": "He has returned and reports that they've retreated to the southern woods. He couldn't tell us about their exact position, but it must be at a clearance in the woods.",
    "398": "Xardas, you'll have to face Dusaro and the horde. If you manage to isolate Dusaro, we can try to destroy him together.",
    "399": "We'll take a backseat, but as soon as the situation allows will we attack and dispel this tyrant!",
    "400": "Go, Xardas! The last battle is about to begin!\nPerhaps you should train a bit and get better equipment beforehand?",
    "401": "What a pity, Dusaro escaped. At least we won a bit of time, however.",
    "402": "Well, Xardas? Is there progress?",
    "403": "Great, Xardas! We do have further good news:",
    "404": "Phew!\nIt's been quite exciting to pursue the horde! I guess I'll be able to tell my grandchildren of it.",
    "405": "... that's what I'm asking myself, too.",
    "406": "Oh, yes. That sounds good! What do I have to do for that?",
    "407": "No, thanks. I'm not interested.",
    "408": "I'd like to learn more about magic.",
    "409": "Nothing. I just came by to say hello.",
    "410": "That sounds fair.",
    "411": "Welcome!\nI'm brother Tock. How may I help you?",
    "412": "Are you here to learn the secrets of magic?",
    "413": "Welcome back, brother! How can I help you?",
    "414": "Nothing!\nI'll train you for a small fee of 5 gold pieces per learning point.",
    "415": "Unfortunately, you don't have enough gold with you. Return once you are able to spend more.",
    "416": "You don't even have enough learning points! I can't work this way!",
    "417": "More",
    "418": "No",
    "419": "End conversation",
    "420": "Hi... erm... dead guy?",
    "421": "Running away? Me? HAH! I'll kill you!",
    "422": "I see. So what else do you want?",
    "423": "But I will harm you! DIE!\n*cough* If you weren't already dead... *cough*",
    "424": "What's your problem?\nApart from the obvious, I mean...",
    "425": "What for?",
    "426": "Do you want me to go looking for that woman?",
    "427": "Sure. I'll just kill you again. That'll stop it once and for all!",
    "428": "Ok, but where can I find her?",
    "429": "I don't care. DIE!",
    "430": "Ok. I'll pay her a visit and tell her about your fate!",
    "431": "I say! You are Ralon!",
    "432": "I've already been talking to your wife! She was very concerned, practically desperate.",
    "433": "Yes, please take that. I'm supposed to tell you that she'll love you forever.",
    "434": "Thank you, I'll do that.\nTake care!",
    "435": "Hello, stranger. Please don't run away!",
    "436": "Yes, I am dead. But I've been trapped in this awful condition!",
    "437": "Stop! I won't harm you!",
    "438": "I need your help!",
    "439": "Oh well, everything is so sad.",
    "440": "I had a rosy future waiting for me. I was happy, married to the most beautiful woman far and wide and suddenly something like that happens!",
    "441": "I had secretly built a small cottage here, as a surprise for my wife. Just when I made the last preparations for a nice weekend together with her, some bandits came by, mugged and murdered me!",
    "442": "But the desire for my wife keeps me trapped in this condition. Could you help me, please?",
    "443": "No! I want to see her one more time before I can rest in peace!",
    "444": "That would be great!",
    "445": "She's living in Khorinis, right above the city guard! Please just get me a picture of her. I don't want her to see me in this condition! The name's Ralon, by the way.",
    "446": "Yes, that's what I've been saying. Why?",
    "447": "I can imagine...\nPlease tell her what happened and get me that picture!",
    "448": "Do you have the picture with you?",
    "449": "Oh...\nThank you...",
    "450": "How beautiful she is...",
    "451": "Now I can finally rest in peace.",
    "452": "Your effort shall not be for nothing! We had some money saved. Talk to her about it and she'll give you 500 gold pieces!",
    "453": "What?! Why me?",
    "454": "Which others??",
    "455": "Go back and pack equipment.",
    "456": "Leaving the house nevertheless.",
    "457": "Xardas!... Xardas!!\nHelp me!!!",
    "458": "I am Buthomar...\nProtector of magic...\nGuardian of the temples...",
    "459": "I swore to protect the knowledge of magic from the greed of evil with my life.\nAnd even after my death I did keep that oath! Until now...",
    "460": "Xardas... I can't keep on!\nMy enemies are getting stronger and more numerous. The threat is getting more dangerous...",
    "461": "I need your help! You have to travel to the temples and open them. You can use the power of magic, which is sealed there, to fight that evil!",
    "462": "Because only you can do it! Trust me like I trust you...\nBut you'll need the help of the four others...",
    "463": "The four chosen ones. You'll recognize them by the symbol they are wearing.",
    "464": "You've got to find those four, but first you have to visit one of the temples. It's very close. Just follow the road leading southward.",
    "465": "Go, Xardas! Please hurry up! I have a sense of foreboding!",
    "466": "You should take your equipment from that chest!",
    "467": "I have to use the Navigation keys or the number keys to move in the corresponding direction.",
    "468": "Good. An icon shows me that I'm near a door. I can open it by pressing the action key. (preset: navigation key centre or 5)",
    "469": "Ah, there on the table is my key. I'll be able to pick it up with the action key once I'm standing right in front of it.",
    "470": "Very good. That's the key to the chest in my bedroom. I can open it by standing right in front of it and pressing the action key.",
    "471": "I should definitely take my equipment from that chest.\nThis works just like picking up the key. However, there's an assortment of items, which will be placed in the corresponding category of my inventory.\nAdditionally, I can place items into the chest. To change the view from the insides of the chest to my inventory, I have to press the appropriate key. (preset: *)",
    "472": "Good. I have added them to my inventory. I just need to equip them now.\nFor that, I'll have to open the quick menu (preset: display key left) and choose the menu item called \"inventory\"",
    "473": "There, I'll find all the items I have collected. They are divided into several categories which can be changed by pressing the left or right navigation keys.\nThe highlighted item can be equipped, used, thrown away or placed into a quick slot by opening the menu with the action key.",
    "474": "To equip weapons and armour, I have to select \"equip\" from the menu.\nIf it's an item that can be used only once, I'll consume it by selecting \"use\".",
    "475": "Now get ready to travel and go to the first temple! Don't worry, I'll stay with you and protect you as much as I can.",
    "476": "One Moment! I'm not wearing my equipment yet. I shouldn't wander into the wilds like that!\nI need to open the inventory (preset: display key left, then press 5 or navigation key centre) and equip the knife and diggers trousers by pressing the action key again and selecting \"equip\".",
    "477": "Oh, the first merchant! If I talk to him, he'll surely offer me his goods. If I want to sell things myself, I have to change the trade menu to my own inventory menu. (preset: *)\nThere, I have the option \"sell\". If I want to sell a larger number of items, I can just enter this number via the number keys.",
    "478": "Oh, a trainer! I can use my learning points there to improve my skills and abilities. Unfortunately, I usually have to pay for that service.",
    "479": "My very first magical rune stone!\nTo cast a spell, I have to activate my rune stone. Once I push the action key, the spell begins to charge itself. Once I press the action key again, the spell is being finished.\nAn exception is the healing spell, which is being activated by pressing the action key and deactivated by pressing it again.",
    "480": "Wow, what a liberating feeling! I guess I have more potential than I thought. I should find someone in Khorinis who is able to train me!",
    "481": "Slowly! I've got to find my bearings here first!\n(Activate the tutorial)",
    "482": "It's all right, I'll get along alone!",
    "483": "What was that?\nA dream? It's been quite real, though...\nBut real ghosts?",
    "484": "That cannot be!\nOr can it?\nI've got to find out and travel to this temple. What do I have to lose anyway?!",
    "485": "Now I'm even talking to myself!\nI'm quite upset...\nAnd totally confused!",
    "486": "Yes, yes, no problem.\nBut I'm here for a reason. I need to fetch some booze for the abbey!",
    "487": "Very good. For once, everything works as it should be.",
    "488": "... I've seen it coming. What else is there?",
    "489": "Ok, I'll be looking for him.",
    "490": "To tell you the truth, that's too dumb for my taste! I've got more important things to do.",
    "491": "Hem... I've already been to a cave to the south. I've found some bodies there, but didn't look around much more.",
    "492": "Yes, I'll drop by another time.",
    "493": "Oh! I've found this necklace in a cave to the south. I guess it's his. I'm sorry.",
    "494": "Of course! Here, take that. I feel with you.",
    "495": "Unfortunately not. I do have a better use for it.",
    "496": "I won't give you the necklace, but I've got the head of the wolf who killed your brother!\nDo you want it?",
    "497": "Additionally, I've taken the wolf's head. Do you want it, too?",
    "498": "No, not yet. I'm still looking for it.",
    "499": "Yes, unfortunately. I've found this necklace in a cave to the south. I guess it's his. I'm sorry.",
    "500": "Hem... Nothing, actually. See you!",
    "501": "I just wanted to tell you that I've found this necklace in a cave to the south. I guess it's your brother's property?",
    "502": "Good! Then show me your goods.",
    "503": "Oh, no. I don't need anything.",
    "504": "Oh excuse me, I'm just coming through.\nBut what are you doing there, half buried between bookshelves?",
    "505": "That sounds like a important task is waiting for me!",
    "506": "Well, then I don't want to disturb you.",
    "507": "Yes. I don't have any use for that anyway.",
    "508": "No, I was just walking by.",
    "509": "Oh, the necklacet. Well, I've already sold it...",
    "510": "Help! Help!!\nThe wolves are attacking me!!!",
    "511": "Help me fight, damn it!",
    "512": "Thanks. You've saved my life!\nPhew! Let's go inside.",
    "513": "Talk to me once we're inside the house.",
    "514": "Many thanks again!\nI was lucky that you just came along.",
    "515": "Ah, I understand. Oh well, that's the least thing I could do. Here, take my booze. I just distilled it!",
    "516": "Erm... yes... There is... erm... just one little thing.",
    "517": "Oh well... My brother Lakos went to get some firewood yesterday, but he hasn't returned yet.\nI've been looking for him when the wolves got my scent and chased me.",
    "518": "I fear the worst. I was looking for wood to the south, near the mountain.",
    "519": "Many thanks. That's better than nothing.",
    "520": "What a pity!\nBut perhaps you'll find him nevertheless. Just don't forget to report to me.",
    "521": "Oh! Could you go there again? He had a necklace with his name on it with him.",
    "522": "Oh no! I knew it.\nSo he really is dead.\n... Could you at least give me his necklace for keepsake?",
    "523": "Many thanks. I'll give you all the gold I can afford.",
    "524": "Wow! Yes, that would be nice. I'll place it over there.",
    "525": "That's pretty heartless...",
    "526": "Hem... That's at least something. I'll place the head on my wall. But I'd rather have the necklace.",
    "527": "So, did you hear about my brother?",
    "528": "Hi. What's up?",
    "529": "Well, Xardas, what can I do for you? I've taken up my old job as a merchant in the meantime. So if you ever need something...",
    "530": "Hey, just come by at a later time. Then I'll have some goods for you!",
    "531": "Hey, what are you doing in here?",
    "532": "Huh? I see. I'm desperately looking for my mother's old recipe for the booze.",
    "533": "Huh? What are you talking about?! The recipe is somewhere here at the bookshelf. I would have already found it if you weren't wasting my time with your talking.",
    "534": "May I continue looking for it now or what?!?",
    "535": "Hi. Do you want to give me the necklace now or why else have you come?",
    "536": "Thank you! Then you are not as heartless as I thought, after all.",
    "537": "How can you just be so cruel?!?",
    "538": "Careful!\nThere are some orcs over there, trying to get into the temple. Dusaro probably sent them...",
    "539": "Hem... looks like they weren't able to open the temple...\nWhich means that they don't have it yet... good!",
    "540": "They mustn't get it! You have to find the others as soon as possible.",
    "541": "I'll tell you later. You should get away now, before they discover you! You are still too weak to stand a chance against them...",
    "542": "Go to the capital, Khorinis, located to the north, and find Kilbas. He'll be able to help you!",
    "543": "Very good, Xardas! You've gotten entrance!\nBut watch out, for there surely are orcs nearby!",
    "544": "Damn, I knew it!\nThe orcs have waited for you to open the temple!",
    "545": "Phew, that was lucky!\nBring the rune stone to Kilbas. He'll explain everything to you.",
    "546": "Dusaro?",
    "547": "What is it they don't yet have?",
    "548": "What?!\nAnd where can I find those others?",
    "549": "Waaagh!",
    "550": "Indeed! The barrier is opening for me!",
    "551": "Oh, looks like the wolf's head would fit nicely above the chest.",
    "552": "Yes"
}