{
    "0": "Przybywam z polecenia przyjaciela zapłacić podatek 200 sztuk złota.",
    "1": "Przepraszam, pomyliłem drzwi.",
    "2": "Oto złoto.",
    "3": "Chyba zapodziało mi się gdzieś w drodze od wejścia. Zaraz wracam.",
    "4": "Nie zapytasz, kto właśnie zapłacił należne podatki?",
    "5": "Właśnie przybyłem do miasta i szukam pracy.",
    "6": "A co do hordy... Pochodzę z Khorinis... Przejście...",
    "7": "Co masz na myśli?",
    "8": "Otworzyłem przejście. Zrób mi przyjemność i oddaj moje 200 sztuk złota.",
    "9": "Nie boisz się hordy?",
    "10": "Dlaczego w gospodzie nie podajecie alkoholu?",
    "11": "Każde twoje słowo dowodzi bezsilności.",
    "12": "A na co idą podatki?",
    "13": "Nie uważasz, że każdy powinien sam decydować, kiedy się napić?",
    "14": "Myślę, że większość ludzi ma na ten temat zupełnie inne zdanie.",
    "15": "Masz dość dziwne podejście.",
    "16": "Czy naprawdę udało ci się kiedykolwiek z kimś zaprzyjaźnić mając takie podejście?",
    "17": "Jeżeli tak, prohibicja to rzeczywiście jedyne rozwiązanie.",
    "18": "Nie, nic.",
    "19": "Nazywam się Corgar. A zatem czego chcesz?",
    "20": "A więc daj mi złoto.",
    "21": "Wcale nie przyniosłeś złota. Zjeżdżaj!",
    "22": "Coś jeszcze? Mój czas jest zbyt cenny, aby marnować go na bezmyślne pogaduszki z jakimś przybłędą.",
    "23": "Naprawdę myślisz, że interesuje mnie coś tak nieistotnego? Jeżeli pod koniec roku brakuje pieniędzy, oznacza to, że mój lud mnie oszukał. Wtedy wysyłam straż, która przetrząsa miasto i przynosi brakującą sumę.",
    "24": "Z Khorinis... Tak, słyszałem, że ktoś otworzył przejście. Ktokolwiek to uczynił, wyświadczył mi przysługę.",
    "25": "W końcu Zakon Krwi może odbudować swoją dawną potęgę w Khorinis. Wreszcie mogę powrócić jako prawowity władca Khorinis.",
    "26": "Kiedy cię słucham, myślę, że powinieneś się cieszyć, że twoje przeznaczenie zależy od innych.",
    "27": "Myślisz, że dam się nabrać głupiemu wieśniakowi? Zjeżdżaj!",
    "28": "Nie ośmieszaj się.",
    "29": "Podatki służą do opłacania straży, która z kolei chroni takie zakute łby, jak ty przed hordą.",
    "30": "Horda nie może zagrozić czcigodnej straży Zakonu Krwi.",
    "31": "Czcigodnej straży Zakonu Krwi zawsze przydadzą się posiłki. Porozmawiaj w tej sprawie z marszałkiem w zachodnim skrzydle pałacu.",
    "32": "Alkohol został zakazany po tym, jak jakiś przybłęda uchlał się i zaatakował mojego gwardzistę.",
    "33": "Bzdura! Alkohol to podstawowe narzędzie do okiełznania motłochu i odwrócenia jego uwagi od ciężkich warunków życia. Tylko dlatego przez pewien czas pozwalano na jego spożywanie w Initrii. Ale miarka się przebrała i należało coś zrobić.",
    "34": "Stój! Kim, do diabła, jesteś?",
    "35": "Nie mam nic do powiedzenia.",
    "36": "Witaj! Nazywam się Xardas, a ty?",
    "37": "Wpadłem tylko na chwilę. Już mnie nie ma.",
    "38": "Witaj! Przychodzę zapłacić podatki.",
    "39": "To zajmie chwilę.",
    "40": "Niestety tak.",
    "41": "Może przydałby ci się mały trening umiejętności komunikacji.",
    "42": "Uważaj, bo zaraz możesz gryźć ziemię!",
    "43": "Czego tu chcesz?",
    "44": "Zjeżdżaj! W podskokach!",
    "45": "Dobrze, ale jeżeli będziesz sprawiał kłopoty, poznasz ostrze mojego miecza.",
    "46": "Zapomniałeś czegoś?",
    "47": "Właśnie przybyłem do miasta i szukam pracy.",
    "48": "Jesteś pijany! Wrócę, gdy wytrzeźwiejesz.",
    "49": "Dobrze, zgadzam się.",
    "50": "Dobrze, zgadzam się... ale... Czy mógłbyś na mnie nie chuchać?",
    "51": "Nic z tego! Jestem Xardas, a nie jakiś chłopiec na posyłki!",
    "52": "Do zobaczenia.",
    "53": "Nie przepracowuj się. To szkodzi zdrowiu.",
    "54": "Dobrze, może później.",
    "55": "*czka* Chim jessteś? Hu mogą fffchodzićśś tyko chffardziśści, a ty mi na chffarcisste nie wyglądaszsz. *czka*",
    "56": "Pokaż no się! Dobrześ ssbudowany, niczym parrrobek. *czka* Moszsze na sssoś się przydasz! Na jednym posssterhunku poczebują troche - hehe - chlepka w płynie, rozumisz? Zanieś im, a dostaniesz 20 sztuk złota.",
    "57": "Chffardzista po ffschodniej stronie miasta cię zaprowadzi. Tso dwóch to nie jeden, rozumisz, powstańcy grasują. *hik* A teraz zmykaj, wracam do pracy. Jezdem ważną osobistością! *czka*",
    "58": "zzZZzz",
    "59": "Ty jesteś Idra?",
    "60": "Przysyła mnie Buthomar, potrzebuję...",
    "61": "Tak naprawdę przysyła mnie duch Buthomara.",
    "62": "Tylko spójrz na te runy, a wszystko zrozumiesz.",
    "63": "Posłuchaj, karzełku, mam tu dwa runy! Jednym mogę cię spalić na popiół, a drugim uleczyć. Jeśli chcesz, mogę godzinami pokazywać ci, jak to działa!",
    "64": "Przyzwyczaiłem się.",
    "65": "Zrobione.",
    "66": "Jeszcze nie skończyłem.",
    "67": "Zaraz wracam.",
    "68": "Ty i twoja siostra powinniście uciekać do Khorinis. Najlepiej będzie, jeżeli pojedziecie do opactwa, dawnej siedziby Zakonu Krwi. Celdric i Kilbas już tam są.",
    "69": "Chyba powinieneś zostawić swoje rzeczy. Teraz, gdy przejście do Khorinis zostało otwarte, Zakon Krwi wkrótce przestanie istnieć na Tirith.",
    "70": "No... dobrze!",
    "71": "Cudownie!",
    "72": "Na tabliczce jest napisane:\nIdra, Dr Alch.\nZamknięte z powodu święta.",
    "73": "Na tabliczce jest napisane:\nIdra, Dr Alch.\nPrzyjmuje w godzinach:\n08:00-12:00\n15:00-18:00\n\nChyba ktoś wyszedł sobie na lunch.",
    "74": "O, przyjezdny. Co cię sprowadza w te strony?",
    "75": "To ja. Jestem tutaj jedynym alchemikiem, a więc też kimś w rodzaju znachora.",
    "76": "Buthomar? Samo wymawianie jego imienia w Initrii to głupota! A poza tym, Buthomar od lat nie żyje!",
    "77": "Duch Buthomara, powiadasz? Jedno jest pewnie, nikt nie powinien o tym wiedzieć. Zakon Krwi załatwia podobne sprawy dość brutalnie. I jeszcze jedno, na pewno mam jakieś zioła, które mogą ci pomóc.",
    "78": "Dwa żywe kamienie runiczne, w rzeczy samej! Więc jednak mówisz prawdę. Już czas... Ale jest jeden problem.",
    "79": "Bardzo chciałbym ci pomóc, ale Zakon Krwi porwał moją siostrę, aby zmusić mnie do służenia rycerzom Zakonu. Jeżeli zauważą, że ci pomagam, mogą ją skrzywdzić. Uwolnij ją, a dam ci mój symbol.",
    "80": "Trzymają ją w jakimś domu poza Initrią. Najlepiej będzie, jeżeli przenikniesz w szeregi Zakonu Krwi.",
    "81": "Czy udało ci się uwolnić moją siostrę?",
    "82": "Dziękuję za uwolnienie mojej siostry, Xardasie. Oto mój symbol. Użyj go, aby otworzyć wrota świątyni na południe od Initrii.",
    "83": "Następnie udam się tam wraz z siostrą. Jeżeli jeszcze na to nie wpadłeś, możesz poszukać w moim domu rzeczy przydatnych podczas wędrówki.",
    "84": "Gdy już udasz się do światyni na południe od Initrii, powinieneś porozmawiać z astronomem z Tirith, Monrarem. On również posiada symbol, który otwiera świątynię. Znajdziesz go w wieży na wschodnim brzegu wyspy.",
    "85": "Jak pewnie zauważyłeś, mój dom jest dobrze zabezpieczony przed włamaniem. Pewnie przyda ci się kilka wytrychów. Nawet ja gubię się w tych wszystkich kluczach.",
    "86": "Zamknął mnie! Za nic nie uda mi się otworzyć drzwi wytrychem.",
    "87": "Witaj, Xardasie! Tak się cieszę, że mogę tego wszystkiego spróbować w tym wieku... gdybym miał wnuki, z pewnością opowiedziałbym im o tym!",
    "88": "Witam ponownie.\n*mruga*",
    "89": "Naturalnie, tak przyjacielską prośbę wypada spełnić natychmiast...\nPokaż więc, co przynosisz!",
    "90": "W ten sposób nie dobijemy targu!",
    "91": "Hej, ty! Kupuj albo zjeżdżaj!",
    "92": "Witaj, Monrarze. Jestem Xardas, wybrany! Musisz pomóc mi uratować świat!",
    "93": "Wiem od Idry, że masz czwarty symbol. Potrzebuję go, aby uratować świat.",
    "94": "Ależ oczywiście. Już mówiłem.",
    "95": "Oni też chcą mieć symbol i kamienie runiczne.",
    "96": "Ratuj się i idź do opactwa, dawnej siedziby Zakonu Krwi na Khorinis. Inni wybrani już tam są.",
    "97": "Do zobaczenia wkrótce!",
    "98": "Można pukać bez końca i nic.",
    "99": "Monrar jest teraz w opactwie.",
    "100": "Hej?",
    "101": "Nic od ciebie nie kupię. Wynoś się!",
    "102": "To znowu ty!",
    "103": "Ty jesteś wybranym?!",
    "104": "NOK TAK TAA!",
    "105": "Przynieście mi symbol i runy, wy nic nie warte ścierwa! Ruszajcie i pokażcie, że jednak możecie się na coś przydać!",
    "106": "Wchodź, szybko!",
    "107": "Chwileczkę...",
    "108": "Oni naprawdę są wszędzie!",
    "109": "W takim razie wielkie dzięki za przyprowadzenie ich tutaj!",
    "110": "Aha, a więc chodzi im o symbol... Masz, bierz! Możesz nim otworzyć świątynię na Khorinis... Swoją drogą, ciekawe, dlaczego Zakon Krwi wciąż nie ma ani jednej runy, skoro północna świątynia spoczywa w ruinach. Ale co tam - nie czas o tym teraz myśleć!",
    "111": "Wyjdź i oddciągnij ich stąd! Ja pójdę do opactwa.",
    "112": "Poczekaj! Myślę, że mogę zapewnić ci niewielką przewagę. Soczewki mojego teleskopu pozwalają nie tylko przybliżać różne rzeczy. Mogę również skupiać w nich promienie słoneczne!",
    "113": "Teraz! Biegnij!",
    "114": "Nareszcie, już po wszystkim. Dobrze, że gwiazdy zawsze są na swoim miejscu.",
    "115": "Uff! Muszę chwilę odpocząć.",
    "116": "Jesteś siostrą Idry? Twój brat przysyła mnie na pomoc!",
    "117": "Właściwie mógłbyś już stamtąd wyjść.",
    "118": "Postaw baryłkę tam i wracajmy do miasta!",
    "119": "W straży nie ma miejsca dla mięczaków. Nie trudź się z ponownym zgłoszeniem, maminsynku!",
    "120": "Ochlapus!",
    "121": "Witam!",
    "122": "Hurra! Dzięki ci, nieznajomy! Wrócę do Idry, gdy tylko się ściemni.",
    "123": "Nic z tego!",
    "124": "Strażnicy żyją.",
    "125": "Dobrze.",
    "126": "Ale ja chciałem...",
    "127": "To nie moja sprawa. Porozmawiaj z Corgarem we wschodnim pokoju.",
    "128": "Idziemy!",
    "129": "Zapomniałem o czymś. Zaraz wracam!",
    "130": "No, nareszcie! Cały dzień czekam na nowego, który ma ze mną pójść na posterunek. Weź beczułkę piwa! Chcę to załatwić jeszcze dziś.",
    "131": "Hola! Hola!",
    "132": "Hej, spokojnie!",
    "133": "Schowaj tę wykałaczkę albo pożałujesz!",
    "134": "Ruch oporu?",
    "135": "Szpieg?",
    "136": "Zakon Krwi?",
    "137": "Rozumiem. Czy ktoś z was zna Idrę? Szukam go.",
    "138": "Dobra, dobra. Czy jest tu Idra?",
    "139": "Bojownik ruchu oporu? Wyglądasz raczej na oszusta podatkowego!",
    "140": "Dobrze, że udało się rozwiać wątpliwości.",
    "141": "Dobrze, że udało się w ten sposób rozwiać wątpliwości.",
    "142": "Szkoda, że wyjaśniliśmy sobie wątpliwości w taki sposób.",
    "143": "Dobra, czy ktoś z was zna człowieka zwanego Idra?",
    "144": "Wydaje mi się, czy jest was tylko trzech?",
    "145": "Powodzenia!",
    "146": "Rozumiem.",
    "147": "Wyobrażam sobie.",
    "148": "Masz przypadkiem trochę gorzałki Volsufrika?",
    "149": "O jaką przysługę chodzi?",
    "150": "Chyba potrzebuję czasu do namysłu.",
    "151": "Dawaj!",
    "152": "Stój! Ani drgnij albo nadzieję cię na moją włócznię!",
    "153": "Co to za węszenie w kwaterze ruchu oporu? Jesteś szpiegiem na usługach Zakonu Krwi?",
    "154": "Masz mnie za głupca? Jesteśmy zbrojnym ruchem oporu Initrii i walczymy z Zakonem Krwi!",
    "155": "W porządku. Zostaw go. Od razu widać, że nie jest stąd.",
    "156": "Nie ma tu nic do oglądania!",
    "157": "Idra mieszka w domu na północy. Odkąd Zakon Krwi porwał jego siostrę, zaczął sprzyjać ruchowi oporu.",
    "158": "Każdy jakoś zaczyna! Co z tego, że stać nas tylko na uszkodzenie dachu wieży zbawcy...? Zobaczysz, co się tam będzie działo podczas zimowych zamieci.\nPoza tym mamy wielu zwolenników, szczególnie od wprowadzenia prohibicji!",
    "159": "Zostało nam 10 butelek, ale nie są za darmo! Dostaniesz je w zamian za pewną przysługę.",
    "160": "Musimy płacić podatki, ale nie możemy zanieść należności osobiście, bo ktoś mógłby nas rozpoznać. Podatek wynosi 200 sztuk złota. Jeżeli zaniesiesz je urzędnikowi, dostaniesz gorzałkę.",
    "161": "Oto gorzałka.",
    "162": "Nawet nie potrafisz tego założyć.",
    "163": "Przez ciebie zostaliśmy bez pracy!",
    "164": "Beliara?",
    "165": "Oświecenia?",
    "166": "No, właściwie...",
    "167": "Ciekawe. Mów dalej!",
    "168": "Nie przerywaj. Słucham.",
    "169": "Co starożytne legendy mówią o tym \"kamieniu\"?",
    "170": "Rozejrzę się.",
    "171": "Dobrze.",
    "172": "Witaj! Czy ty również jesteś wyznawcą Beliara szukającym oświecenia?",
    "173": "Legenda mówi, że potężny Beliar, władca bogów, darował kiedyś ludziom część władzy. Dar ten ulepszył i ułatwił życie całej ludzkości!",
    "174": "Jednak pewnego dnia zdrajca Buthomar pozbawił ludzkość daru pochodzącego od prawdziwego boga.",
    "175": "Według legendy gdzieś w tej światyni spoczywa magiczny kamień leczniczy, którym za darmo można uleczyć każdego potrzebującego pomocy. Tak! Tak, to Buthomar go ukrył! Więc ta świątynia stanowi pamiątkę hojności Beliara, a zarazem perfidii Buthomara.",
    "176": "Niestety, niewiele. Tylko tyle, że lecznicza magia potrafi podobno przedłużać życie.",
    "177": "Mam nadzieję, że wkrótce razem pogrążymy się w modlitwie!",
    "178": "Czuć tu stęchlizną.",
    "179": "Beliar ochroni nas i zbawi od wszelkiego zła tego świata!",
    "180": "To znak!\nTo cud!\nPospieszcie się, bracia. Medytujmy!",
    "181": "NARGH! Słyszał coś żem! Ja myśleć...",
    "182": "NAKTAKUGH! W krzaki nic nie być znaleźć!",
    "183": "Uważaj! Corgar powiedział, że przybędzie wcześniej czy później.",
    "184": "Z zewnątrz twój dom wyglądał niczym szopa na narzędzia, ale... trzeba przyznać, że od środka wygląda na znacznie większy! A ten wystrój, coś takiego...",
    "185": "Jestem Xardas, a ty kto?",
    "186": "Duch Buthomara wybrał mnie, abym powstrzymał Dusaro przed wejściem w posiadanie ukrytej magii.",
    "187": "Aby tego dokonać, muszę odnaleźć czterech wybranych. Znalazłem już dwóch z nich na Khorinis, kolejny podobno przebywa tutaj na Tirith.",
    "188": "Horda Dusaro opanowała Khorinis, a teraz zmierza w kierunku Tirith. Orki to niezmiernie wytrzymałe i silne stworzenia! Podczas moich podróżny walczyłem z nimi niejeden raz...",
    "189": "Właściwie...",
    "190": "Przed chwilą widziałem tę baryłkę w drugim pokoju. Czy to naprawdę grzyb...?",
    "191": "Składzik? Nie, miałem na myśli...",
    "192": "Na strzałę!",
    "193": "Na bełt!",
    "194": "Chyba wolę wrócić.",
    "195": "Do zobaczenia.",
    "196": "Hmm, w istocie.",
    "197": "Twoja technika jest zaiste ciekawa.",
    "198": "Chcę zostać twoim uczniem.",
    "199": "Może lepiej to zostawmy...",
    "200": "Gdzie znajdę tego Volsufrika?",
    "201": "AARGH!!! KIM JESTEŚ I CO ROBISZ W MOIM DOMU?!",
    "202": "Miło mi, że ktoś to wreszcie dostrzegł. To moje dzieło...\nHEJ, NIE ZAGADUJ MNIE! GADAJ MI ZARAZ, KTOŚ TY, ALBO BĘDZIESZ MÓGŁ ZAJRZEĆ PRZEZ ŻEBRA DO WŁASNEJ KLATY NICZYM SZCZUR PRZEZ WŁAZ DO KANAŁU!!!",
    "203": "JESTEM POTĘŻNY I GROŹNY BONKRIT! A TERAZ GADAJ! CO TU ROBISZ?",
    "204": "...",
    "205": "Aaa, trzeba było od razu mówić, że przybywasz posiąść tajemnicę szaszłyka z krwawych much Bonkrita.",
    "206": "Będziesz potrzebował tylko strzały albo bełtu do kuszy - oraz kilku krwawych much. Ale mój czas jest na wagę złota! Jeżeli chcesz się u mnie uczyć, każdy trening będzie cię kosztował flaszkę gorzałki. I to nie jakiegoś tam sikacza, ale prawdziwej gorzałki Volsufrika!",
    "207": "Czego chcesz od potężnego i groźnego Bonkrita?",
    "208": "Grzyb? O, nie, mój składzik nie jest zagrzybiony!",
    "209": "Nie, masz rację, to tylko mój składzik.",
    "210": "Przyniosłeś za mało gorzałki!",
    "211": "Jeszcze za wcześnie, abyś nauczył się czegoś nowego.",
    "212": "...\nOtóż to! *czka*",
    "213": "Na co chcesz nadziać swój krwisty szaszłyk?\nNa strzałę czy bełt?",
    "214": "Oczywiście w gospodzie! Jeden dom ode mnie!",
    "215": "Witaj, jestem Xardas, wybrany. O jakim zbawcy mówisz?",
    "216": "Wolałbym nie...",
    "217": "Opowiedz coś więcej o zbawcy!",
    "218": "Czy mogę wejść po schodach?",
    "219": "Co masz na myśli, mówiąc \"jeszcze jeden\"?",
    "220": "Beliara?",
    "221": "Pochodzę z Khorinis i nie mam pojęcia, co to jest Zakon Krwi.",
    "222": "Hmm, ciekawe. Jednak mam jeszcze kilka pytań.",
    "223": "To miejsce nie jest tak cudowne, jak sądziłem.",
    "224": "Znów w drodze.",
    "225": "Witaj! Witaj w wieży zbawcy! Jestem tu strażnikiem. Jeżeli masz jakieś pytania dotyczące wieży, chętnie odpowiem.",
    "226": "Nie do wiary! Jeszcze jeden! Ale nie martw się, nie ty jeden zadajesz mi to pytanie w tym tygodniu.",
    "227": "Zbawca to oczywiście Beliar. Członkowie Zakonu Krwi wznieśli tę wieżę na pamiątkę naszego szlachetnego i hojnego dobroczyńcy z niebios.",
    "228": "Cóż, po zawiązaniu się Zakonu Krwi, jego członkowie błędnie wierzyli, że muszą przestrzegać praw Inno na Tirith i Khorinis. Ale na szczęście szybko okazało się, że Inno to był nie najlepszy wybór. Dlatego Zakon Krwi rychło zwrócił się ku Beliarowi. Tej decyzji nikt nigdy nie musiał żałować!",
    "229": "Nic dziwnego, że na Khorinis zafałszowano, a potem na nowo spisano historię. Zakon przestał tam istnieć wyłącznie z powodu podłej zdrady Buthomara. Oczywistym jest, że możni z Khorinis niechętnie rozmawiają o tym drobnym incydencie i nie lubią, gdy im o tym przypominać.",
    "230": "Buthomar - sam będąc magiem z najwyższego kręgu Zakonu, bezwstydnie wykorzystał swoją pozycję, aby zawłaszczyć kamienie runiczne innych magów i ukryć je w świątyniach. W ten sposób porzucił bezbronny Zakon na pastwę rozwścieczonej tłuszczy, a sam musiał ratować się ucieczką na tę wyspę.",
    "231": "Nie, nie możesz. Jak widzisz, w tej izbie wieży zalega śnieg. Dach załamał się pod ciężarem śniegu, dlatego górna część wieży grozi zawaleniem. Nikogo tam nie wpuszczam! Poza tym, nie ma tam nic ciekawego.",
    "232": "Chcę przez to powiedzieć, że teraz, gdy można znów przejść z Khorinis do Tirith, wielu obcych z pewnością spróbuje wykraść nam nasze największe osiągnięcia. Zdobycze, na które ciężko pracowaliśmy od kilkuset lat.",
    "233": "Oczywiście kiedyś było lepiej! To przez Buthomara i jego popleczników wszystko się popsuło. O tym powinieneś pomówić ze spirytystami, którzy urzędują przed światynią, w północnej części miasta.",
    "234": "Co chcesz wiedzieć?",
    "235": "Witaj, nazywam się Xardas!",
    "236": "Można powiedzieć, że tylko przechodziłem.",
    "237": "Tak, przybyłem skończyć z tym miastem raz na zawsze!",
    "238": "Właśnie, i przez nieuwagę pomyliłem domy.",
    "239": "Czy możesz opowiedzieć mi o tym mieście?",
    "240": "Opowiedz mi o Zakonie Krwi",
    "241": "Czego mogę się tutaj napić?",
    "242": "Nie macie czegoś alkoholowego?",
    "243": "Mam jeszcze kilka pytań...",
    "244": "Odechciało mi się pić.",
    "245": "Bonkrit chwalił twoją gorzałkę. Ja też jestem nią poważnie zainteresowany.",
    "246": "Bywaj.",
    "247": "A więc już nie pędzisz gorzałki?",
    "248": "Przyłapałeś mnie...",
    "249": "Rozumiem. I spróbuj tu człowieku zdobyć odrobinę gorzałki.",
    "250": "Witaj w mojej gospodzie! Nazywam się Volsufric, jestem tu właścicielem.",
    "251": "Widzę cię po raz pierwszy. Jesteś tu nowy?",
    "252": "Cóż, jedyne, co musisz wiedzieć o Initrii, to, że prawo ustala tutaj Zakon Krwi. A z Zakonem nie warto zadzierać!",
    "253": "Mają siedzibę w dużym budynku w północnej części miasta. Ich przywódca zwie się Corgar. Ale radzę ci trzymać się od nich jak najdalej, chyba że lubisz zwiedzać lochy.",
    "254": "Niestety, nie prowadzę napojów alkoholowych. A myślisz, że dlaczego moja gospoda świeci pustkami? Poza tym na oko nie masz więcej niż 21 lat.",
    "255": "Zgodnie z nowym prawem Zakonu Krwi wolno mi sprzedawać wyłącznie wodę i mleko wilczycy. Masz ochotę skosztować?",
    "256": "Bonkrit? Aha, rozumiem. Jeszcze jeden. To przez Bonkrita mamy tę całą prohibicję! Ilekroć się upije, przechwala się swoimi umiejętnościami. Niestety, ostatnim razem jakoś zabrakło tu krwawych much. Pod ręką miał tylko kilku nowicjuszy Zakonu. Tak czy inaczej, od tej pory nie wolno mi podawać gorzałki.",
    "257": "Moja rodzina wytwarzała ten napitek od pokoleń. Myślę, że znalazłoby się jeszcze kilka butelek.",
    "258": "Czym mogę służyć?",
    "259": "Te rzeźby są interesujące. Myślę, że ta droga prowadzi do świątyni życia."
}