{
    "0": "Aaa, intruz!\nŁapać go!",
    "1": "Hej, co tu, u diabła, robisz? Wynoś się albo oberwiesz!",
    "2": "Na to wygląda...\nCo się stało?",
    "3": "Na szczęście dałeś mi już to...",
    "4": "Tak, znalazłem go. Odesłał mnie do ciebie, abyś pomógł mi z symbolem.",
    "5": "Xardas! Ocaliłeś mi życie!",
    "6": "Ci niegodziwcy porwali mnie i chcieli wziąć na męki. Szukali symbolu!",
    "7": "Tak, istotnie.\nCzy udało ci się tymczasem odnaleźć Celdrika?",
    "8": "Aha, rozumiem.\nAle najpierw odejdźmy z tego niegościnnego miejsca! Niestety, w domu nie jest teraz bezpiecznie. Spotkajmy się z Celdrikiem w opactwie!",
    "9": "Ruszajmy do opactwa!",
    "10": "Dalej",
    "11": "Nie, zabiję tego wilka!",
    "12": "Tak, lepiej już pójdę.",
    "13": "Aby wykonać wszystkie trudne zadania, jakie cię czekają, musisz nauczyć się walczyć!\nTam znajdziesz młodego wilka, który odłączył się od stada. Idź, walcz z nim i oceń swoje umiejętności!",
    "14": "Doposaż torbę w broń, jeżeli jeszcze tego nie zrobiłeś. Gdy wróg znajdzie się w twoim zasięgu, wyceluj i zaatakuj go naciskając klawisz czynności.\nJeżeli wrogów jest kilku, cel możesz zmienić za pomocą przycisku celowania (domyślnie: \"*\"). Możesz nawet nacisnąć ten klawisz od razu zanim wilk znajdzie się w twoim zasięgu.",
    "15": "Poza tym powinieneś nauczyć się używać kieszonek! Mam nadzieję, że zabrałeś lecznicze mikstury?!\nZajrzyj do torby, zaznacz je i przyporządkuj do kieszonki.",
    "16": "Menu kieszonek możesz uruchomić za pomocą przycisku (domyślnie: \"#\"). Pozwala on szybko zmieniać aktywną broń, zaklęcie lub przedmiot.\nMusisz tylko otworzyć kieszonki za pomocą przycisku aktywacji. Następnie wybrać kieszonkę naciskając klawisz z odpowiednim numerem.",
    "17": "Teraz ruszaj zabić wilka!",
    "18": "Doskonale!\nTeraz sprawdź, czy nie ma czegoś wartościowego. Radzę wziąć jego mięso i futro, które można sprzedać lub zjeść.",
    "19": "Teraz idź do świątyni! Opuść mapę, przesuwając się na jej krawędź.",
    "20": "W czym problem?\nZabij wilka!\nA może wolisz uciec z piskiem jak dziewczynka?",
    "21": "Tam leży stara, dziurawa baryłka. Sprawdź, czy w środku nie ma czegoś wartościowego. Niektóre przedmioty zostały ukryte w dziwnych miejscach.",
    "22": "Ach, znów jestem wolny! Dziękuję!",
    "23": "Jestem duchem przesławnego admirała van Kersisa! Pojmali mnie i zabili okrutni piraci.",
    "24": "Ból był tak przeraźliwy, że moja dusza rozszczepiła się na dwoje. Nie spocznę w pokoju, dopóki obie jej części znów się nie połączą.",
    "25": "Ale czy to możliwe?! Musi być gdzieś blisko, może w tym kufrze, uwięziona, jak ja.",
    "26": "Poczekaj!\nWdzięczne duchy zwykle spełniają jedno życzenie swego dobroczyńcy!",
    "27": "Eee, nie. Nie da rady. Ale ciągle mam swoje rzeczy, więc możesz wybrać sobie jeden magiczny przedmiot!\nCo byś chciał?",
    "28": "Słuszny wybór!",
    "29": "Zdecydowałeś się?",
    "30": "Ahh. Wolny!\n... i do tego widzę, że udało ci się uwolnić drugą połowę mojej duszy!",
    "31": "Tak, oczywiście.\nCo byś chciał?",
    "32": "Z przyjemnością.\nEem, ale ktoś ty?",
    "33": "Mówisz więc, że mam uwolnić również drugą połowę twojej nieszczęsnej duszy?",
    "34": "Myślę, że wiem, gdzie jest ukryta...",
    "35": "O, wspaniale! Chciałbym być nieśmiertelny!",
    "36": "Chyba potrzebuję czasu do namysłu!",
    "37": "Nie, jeszcze nie.",
    "38": "Tak.\nCzy spełnisz też moje życzenie?",
    "39": "Do kroćset! Xardas odnalazł nasz obóz. Otacza mnie banda niekompetentnych idiotów!\nCorgar, pokaż ile wart jest nasz sojusz i, do diaska, wypruj flaki temu młodzikowi!\nJa tymczasem zostanę i poczekam na dobre wiadomości.",
    "40": "Xardas! Nareszcie... pokonałeś go!\nOcaliłeś Khorinis przed powrotem tyrana!",
    "41": "Nie bądź taki skromny! Mnie też oddałeś cenną przysługę... wreszcie mogę spocząć w spokoju.",
    "42": "Lecz nie daj się skusić, Xardasie! Jesteś teraz najpotężniejszym z ludzi! Używaj swej siły mądrze i zawsze walcz po stronie dobra. Nie tak, jak twój, ehm...",
    "43": "Umowa stoi. Dusaro miał ci powiedzieć, choć nie wiem, skąd się dowiedział, że pochodzicie z tej samej rodziny.",
    "44": "Co? Ale to przeczy chronologii...\nNie... ale on był praprawnukiem mojego brata Zarkana...\na ty... jesteś moim praprawnukiem.",
    "45": "A więc wreszcie mamy całą gromadkę razem!\nGotujcie się na śmierć!",
    "46": "Nieeeeee.\n....\n..\nXardasie...\n...\nzabiłeś...\nswojego...swojego...\nwłasnego...\nahhhh",
    "47": "Tam jest! Pospiesz się, Xardasie. Teraz możemy go zniszczyć!",
    "48": "Będziemy cię osłaniać!",
    "49": "Nie mam pojęcia!",
    "50": "... a może własnego służącego?!",
    "51": "A więc już po wszystkim i możemy wracać do domu!?!",
    "52": "Tak, a ja chciałbym wrócić do mego opactwa i opowiedzieć braciom o naszej przygodzie!",
    "53": "Dobrze, Xardasie, zatem ruszamy. Żegnaj!",
    "54": "Xardasie, liczymy na ciebie! Musimy pokonać Dusaro!",
    "55": "... Domyśliłem się...",
    "56": "Własnego kogo? Czy ktoś wie, co chciał mi powiedzieć?",
    "57": "Cóż, rób, co do ciebie należy...",
    "58": "Własnego kogo, do diaska?!?",
    "59": "... jeżeli nie jest moim ojcem...",
    "60": "To dlatego wybrałeś właśnie mnie!\nWszystko nabiera sensu...",
    "61": "Zostanę tutaj przez jakiś czas i może odwiedzę was przy okazji którejś przygody.\nSzczęśliwej drogi!",
    "62": "Xardasie, poczekaj!",
    "63": "Och, ależ to była bitwa!",
    "64": "Wszystko widzieliśmy!",
    "65": "Ależ my ci POMAGAMY!",
    "66": "Na przykład te drzwi, którymi uszedł Dusaro.\nNie otworzysz ich! ",
    "67": "Ale my tak!",
    "68": "O, widzisz.",
    "69": "Ehm...",
    "70": "Tak... musisz osłabić Dusaro, abyśmy mogli go ostatecznie pokonać!",
    "71": "Ruszaj, Xardasie! Dusaro obwarował się w domu!",
    "72": "Cudownie! Może przynajmniej pomożecie mi następnym razem?!",
    "73": "Dobrze... dziękuję... ale gdy już tam wejdę, będę zupełnie sam, tak?",
    "74": "Dobrze, dostanę go!",
    "75": "Chwileczkę, muszę się najpierw przygotować.",
    "76": "Phi! Sam chciałbym to wiedzieć.",
    "77": "Też tak myślałem... do niedawna. Teraz nie mogę narzekać na nudę.",
    "78": "O, nic takiego. Chyba po prostu mam uratować świat. To doprawdy drobnostka.",
    "79": "Przegrać w karty ostatnią koszulę. Doprawdy żałosne!",
    "80": "To brzmi dużo ciekawiej. Może uda mi się ją odzyskać.",
    "81": "Ale jak? Nawet wyszedłem jeszcze z twojego gospodarstwa!",
    "82": "Nie, jeszcze nie.",
    "83": "Tak! Znalazłem twoją koszulę! Proszę, spójrz.",
    "84": "Niejedno. Znalazłem twoją koszulę, ale już ją sprzedałem.",
    "85": "O tej koszuli mówisz?",
    "86": "O, myślę, że odnalazłem już koszulę, o której mówisz. Niestety, już ją sprzedałem.",
    "87": "Hmm... Dobrze. To chyba korzystna oferta.\nMasz, bierz.",
    "88": "Hmm... Nie. Chyba zatrzymam twoją koszulę!",
    "89": "Tak, zobaczymy. Do zobaczenia!",
    "90": "Tak, chyba nie jest mi już potrzebna.",
    "91": "Dobrze, dobrze. Nie ma o czym mówić.",
    "92": "Nie, niestety, już jej nie mam.",
    "93": "Dobrze. Zadowolony, mam nadzieję?!",
    "94": "Witaj. Nazywam się Xardas. Tunas dał mi te perły, przypuszczając, że dasz mi za nie dobrą cenę.",
    "95": "Proszę, obejrzyj je sobie spokojnie.",
    "96": "Dobrze. Przynajmniej wychodzę na zero. Proszę!",
    "97": "Doskonale. Jeszcze na tym zarobię. Proszę!",
    "98": "...niezupełnie...\nDostałem te perły od Tunasa. Powiedział, że dobrze mi za nie zapłacisz!",
    "99": "Rozumiem. O co chodzi?",
    "100": "Przychodzę w innej sprawie.",
    "101": "Tunas dał mi te perły i powiedział, że zaproponujesz mi za nie dobrą cenę!",
    "102": "Witaj. Co cię sprowadza?",
    "103": "Hehe! Tak, wiem, jak to jest. Tutaj, na tym pustkowiu dzieje się raczej niewiele.",
    "104": "O, to ciekawe.\nMów dalej!",
    "105": "O! Chyba rzeczywiście mówisz poważnie.\nHmm... skoro masz uratować świat, mógłbyś poszukać mojej koszuli. Jest dość cenna, a jakiś kundel wygrał ją ode mnie w karty.",
    "106": "To nie jest zwykła koszula! To magiczna kolczuga!",
    "107": "Tak, przydałoby się. Ale ona może być wszędzie.",
    "108": "A, Xardas. Czy nasz zbawca ma nam do powiedzenia coś nowego?",
    "109": "Tak, to ona. Dam ci za nią 500 sztuk złota i dodam jeszcze lekką kolczugę płytową, którą kupiłem w zamian!",
    "110": "O, nie! Jak mogłeś? Mam nadzieję, że kiedyś znów ją odnajdę.",
    "111": "Doskonale. Masz, weź złoto i moją starą zbroję.",
    "112": "Do kroćset! Nie mam nic więcej. A może zmienisz zdanie? Wiesz, gdzie mnie szukać.",
    "113": "Jednak chcesz sprzedać mi koszulę?",
    "114": "Jakie to szczęście, że odzyskałeś moją ulubioną koszulę!\nJeszcze raz dziekuję!",
    "115": "Witaj, nieznajomy.\nWitam w moim gospodarstwie. Czym mogę służyć?",
    "116": "Naprawdę? Mówisz, że przysyła cię Tunas? No, to zobaczmy te twoje perły.",
    "117": "Aa...\nHmm...\n5 pereł. Nieźle.\nDam ci za nie 250 sztuk złota.",
    "118": "Aa...\nHmm...\n10 pereł. Całkiem nieźle.\nDam ci za nie 400 sztuk złota.",
    "119": "Niestety. Kolejna z twoich historyjek o ratowaniu świata?",
    "120": "Skoro mowa o interesach... Chyba mam dla ciebie zadanie!",
    "121": "Wiele lat temu pewien stary bęcwał wygrał ode mnie w karty koszulę!",
    "122": "Rozumiem. Tak, a w jakiej?",
    "123": "Hej, Xardasie. Odnalazłeś moją koszulę?",
    "124": "Czy udało ci się odnaleźć moją koszulę?",
    "125": "A co tu oglądać?",
    "126": "Rozumiem. A co właściwie zamierzacie?",
    "127": "Tak, to miło. Ale jakie są wasze cele?",
    "128": "Dzięki...",
    "129": "Hej, wolnego! Jesteś jednym z tych zbójców! Giń!",
    "130": "Dobrze, już idę!",
    "131": "Eem... Jak to? Ten przyjemniaczek przy wejściu.",
    "132": "Słyszałem, że prowadzicie tajne stowarzyszenie Khorinis i chętnie się dowiem, co chcecie osiągnąć.",
    "133": "Rozumiem. Brzmi bardzo szlachetnie...\nMacie jakieś inne cele?",
    "134": "Jesteście bandą antyspołecznych przybłędów. Zniszczę was!",
    "135": "Co cię powstrzymuje?",
    "136": "To co? Czy to nie wy jesteście tym strasznym, tajnym stowarzyszeniem Khorinis?",
    "137": "Szczerze mówiąc, mam dość tych banialuków. Czas umierać, niedoszły zbóju!",
    "138": "A ile by to kosztowało?",
    "139": "Dobrze, zajmę się orkami.",
    "140": "Dobrze, dobrze. Cierpliwości!",
    "141": "Dokładnie, w zamian za chwilę wydasz ostatnie tchnienie! Giń!",
    "142": "Cała przyjemność po mojej stronie. A złoto, które mi obiecałeś...?",
    "143": "To dopiero początek...\nTeraz twoja kolej! Giń!",
    "144": "Rychło w czas. Dzięki.",
    "145": "400? Umawialiśmy się na 600!",
    "146": "Śmiesz mnie oszukiwać?!\nDość tego! Giń!",
    "147": "Dobra, dobra. Należy mi się za to jakaś nagroda?",
    "148": "Nie, nic...",
    "149": "Zniszczę was wszystkich!",
    "150": "Dobrze. Niech już będzie 400...",
    "151": "Hej! Co tu, u diabła, robisz? I kto cię w ogóle wpuścił?",
    "152": "O, nie, co za pacan!\nCzego od nas chcesz?",
    "153": "Bzdura! Jesteśmy tajnym stowarzyszeniem Khorinis!\nNasze cele? Sława i władza dla naszych członków!",
    "154": "Cóż, oczywiście mamy też inny cel. Ten wspaniały układ jaskiń ma należeć tylko do nas...",
    "155": "Chodzi o orki mieszkające w drugiej części jaskini?",
    "156": "Tajne stowarzyszenie Khorinis, niech mnie!\nTak, to prawda... ale... zaraz, a może TY uporasz się z tą drobnostką?",
    "157": "W zamian otrzymasz znaczną część naszych zapasów złota.",
    "158": "Hmm... powiedzmy... 600 sztuk złota!",
    "159": "Orki WCIĄŻ żyją!",
    "160": "Koniec z orkami! Wreszcie mamy dość miejsca na rozwój tajnego stowarzyszenia. Dziękujemy!",
    "161": "Rozumiem. Oczywiście! Proszę, oto 400 sztuk złota.",
    "162": "Witaj w tajnym stowarzyszeniu Khorinis. Dobrze nam się przysłużyłeś pozbywając się orków!",
    "163": "Czego jeszcze chcesz?",
    "164": "Eem, tak. Nasz skarbnik musiał się pomylić. Niestety mamy tylko 400!",
    "165": "Łapy przy sobie!",
    "166": "Stój!\nNie możesz tu wejść!",
    "167": "To siedziba tajnego stowarzyszenia Khorinis!",
    "168": "Nasze cele są ze wszech miar szlachetne!",
    "169": "Eem... O tych sprawach porozmawiaj lepiej z naszym hersztem.\nProszę, przechodź.",
    "170": "Pilnuję wejścia!",
    "171": "Hej, nieznajomy!\nWidziałem twoje zmagania z orkami. Wspaniały pokaz, nie ma co! Wejdź, nasz herszt chce cię widzieć.",
    "172": "Porozmawiaj z naszym hersztem.",
    "173": "Bardzo nam pomogłeś.",
    "174": "Rozumiem. Oto brakujące 200 sztuk złota.",
    "175": "600 sztuk złota! Nie ma co, OPŁACIŁO SIĘ!",
    "176": "Tak, chciałbym wejść, jeśli pozwolisz.",
    "177": "Ty trup!",
    "178": "Wchodzić?",
    "179": "Dobra. Pogadać z szefem!",
    "180": "Wag tugh da warhad!",
    "181": "Pogadać z szefem!",
    "182": "Hej! Ty zabić zbójcy. Tera pogadać z szefem!",
    "183": "Właśnie o to samo miałem zapytać. Jak na orki jesteście dość cywilizowani.",
    "184": "Chcę ujrzeć twoją krew.",
    "185": "Cóż, chyba zostawię was w spokoju, skoro nie macie nic wspólnego z Dusaro.",
    "186": "Ty nie będzieć żyć dalej, bo ja cię zabijać!",
    "187": "TY potrzebujesz MOJEJ pomocy?",
    "188": "A więc, co proponujesz?",
    "189": "No, dobrze. Ci zbójcy i tak zginą.",
    "190": "Skoro tak... W takim razie zabiję was i zgłoszę się do zbójców po nagrodę!",
    "191": "Pracuję nad tym...",
    "192": "Ale za to zabiję was!",
    "193": "Dziękuję... wy, orki, chyba nie jesteście takie złe...",
    "194": "Dzięki. Ale i tak muszę was teraz zabić!",
    "195": "Ani trochę, przynajmniej na razie.",
    "196": "Możesz utoczyć dla mnie trochę własnej krwi! Giń!",
    "197": "Tak, a teraz zabiję was wszystkich!",
    "198": "Właśnie. Jestem bohaterem. Dlatego zapłacicie mi bohaterską stawkę!",
    "199": "No, cóż... Lepszy rydz niż nic.",
    "200": "To za mało!\nRozejrzę się tu, kiedy się z wami rozprawię!",
    "201": "Czego tu chcesz?",
    "202": "Tak! Już nie służymy Dusaro. Mieszkamy tu z własnej woli!",
    "203": "Chwileczkę! Pomóc nam musisz!",
    "204": "Tak! Za sąsiadów mamy okrutnych zbójców!",
    "205": "Wiele my nie mamy. My ci dać tylko mięso i futra!",
    "206": "Ty nie zabić zbójcy!",
    "207": "Ty bohater! Zniszczyłeś zbójców! Masz, weź obiecaną zapłatę.",
    "208": "A, to ty, przyjacielu. Czym mogę służyć?",
    "209": "Ty bohater! Zabić zbójcy!",
    "210": "Witaj! Tak, Widziałem ich...\nPrzy okazji, nazywam się Xardas.",
    "211": "Oczywiście... To ja, Xardas, zabiłem ich wszystkich przed chwilą!",
    "212": "Kupiec w Khorinis dał mi te klucze. Od tygodni nie miał od ciebie żadnej wiadomości, więc przysłał mnie, żebym sprawdził, czy nic ci nie jest.",
    "213": "Bardzo chętnie...\nHehe.\nŻartowałem. Przysyła mnie kupiec z Khorinis.",
    "214": "Kupiec w Khorinis dał mi te klucze. Przynoszę ci również zapas paliwa.",
    "215": "Ach, dziękuję! Nie mogę się doczekać, ciekawe ile są warte te przepiękne kosztowności.",
    "216": "Rozumiem. Ale wpierw masz mi dać za dostawę 200 sztuk złota!",
    "217": "Nie. Chciał za nie 200 sztuk złota, ale nie miałem tyle przy sobie.",
    "218": "Dobrrze. Dawaj! Idę do tego całego Jesbara.",
    "219": "Jesteś pewien, że te perły są warte aż 200 sztuk złota?",
    "220": "Tak, tak właśnie myślałem. Dlatego od razu wypłaciłem złoto i przyniosłem paliwo.",
    "221": "Spokojnie, pracuję nad tym!",
    "222": "Eee, to gdzie znajdę tego Jesbara?",
    "223": "Sprzedałem perły Jesbarowi. Miałeś rację. Były warte nawet więcej niż myślałem. Ale muszę jeszcze odebrać paliwo.",
    "224": "Mam je przy sobie! Proszę.",
    "225": "Hmm... Nazywam się Xardas. Myślałem, że przepędziłem je stąd dawno temu!",
    "226": "Witaj, nieznajomy! Nareszcie przybyłeś! Od tygodni otacza mnie stado wygłodzonych wilków!",
    "227": "Ach tak? Cieszę się, że zniknęły.\nHmm... ale jak się tu dostałeś?",
    "228": "Och. Dziękuję!\n...Mam nadzieję, że nie chcesz zrobić tego samego ze mną?!?",
    "229": "O! To wspaniale! Masz, weź wszystkie perły, które udało mi się ostatnio wyłowić. Możesz sprzedać je Jesbarowi. Mieszka na wschód stąd.",
    "230": "Miło z jego strony. Wiesz, nie mogę już wychodzić z wieży z powodu tych wilków. Ale rozpaczliwie potrzebuję paliwa, bez niego nie zapalę latarni.",
    "231": "Naprawdę? I dał ci paliwo dla mnie?",
    "232": "Do kroćset! W tej chwili jestem bez grosza. Nie mogłem sprzedać pereł, które wyłowiłem w ciągu ostatnich miesięcy.",
    "233": "Ale dam ci kilka, żebyś mógł sprzedać je Jesbarowi. Mieszka na wschód stąd. Zgadzasz się?",
    "234": "Tak, oczywiście! Myślisz, że mógłbym cię oszukać?\nWeź te perły, idź do Jesbara, a już on da ci za nie mnóstwo złota.",
    "235": "Hej, Xardasie, a moje paliwo?",
    "236": "Oczywiście w gospodarstwie. Na wschód stąd.",
    "237": "Spiesz więc. Muszę rozpalić ogień w latarni.",
    "238": "Wspaniale! Latarnia wreszcie działa. Nie możemy dopuścić do kolejnej katastrofy, jak ta na południe stąd. Wielkie dzięki!",
    "239": "Miło cię widzieć, Xardasie.",
    "240": "O... Eem, tak, wiem! Ale w okolicy kręcą się inne stada, które mogą zaatakować w każdej chwili.\nA w ogóle jak się tu dostałeś?",
    "241": "Najpierw muszę zająć się wilkami!",
    "242": "Eem, tak. Skąd wiesz?",
    "243": "Tak. Szukam symbolu. Buthomar kazał mi otworzyć kilka świątyń i odzyskać magiczne kamienie.",
    "244": "Być może nie żyje, ale przyszedł do mnie jego duch. Inaczej skąd bym to wiedział?",
    "245": "Nazywasz mnie kłamcą!?! Albo mi natychmiast pomożesz, albo spotkasz się z Buthomarem w królestwie umarłych!",
    "246": "Dobrze. Dziękuję za symbol. Wracam do Kilbasa. I tak nie mam nic innego do roboty.",
    "247": "Tu jesteś! Czemuś taki uparty?\nZaniosę symbol Kilbasowi. Dawno przyzwyczaiłem się do wędrowania bez celu!",
    "248": "Głupie pytanie. Czy ty mnie w ogóle słuchasz? Wyglądam, jakbym umiał się teleportować, czy co?",
    "249": "Nie, jeszcze tam nie byłem.",
    "250": "Nie, porwali go jacyś zbójcy!",
    "251": "Też nie wiem. W jego domu napadli na mnie jacyś zbójcy. Na szczęście jeden z nich miał przy sobie mapę. Może trzymają Kilbasa w jaskini zaznaczonej na mapie.",
    "252": "W jego domu roi się od zbójców! W celach czysto strategicznych wycofałem się na jakiś czas.",
    "253": "No cóż, w jego domu napadli mnie zbójcy. Ale nie mieli ze mną najmniejszych szans!",
    "254": "Hmm, nie mam pojęcia. Zginęli zanim zdążyli powiedzieć mi, gdzie jest.",
    "255": "Nie wiem. Nie przyglądałem się aż tak. Może powinieniem...",
    "256": "Eee, nie, wciąż szukam.",
    "257": "Tak! Znalazłem mapę do kryjówki zbójców.",
    "258": "To nie wszystko! Wiem dokładnie, gdzie on jest. Ale dobrze go pilnują. Muszę przygotować się do jego odbicia.",
    "259": "Nie, jeszcze nie. Jacyś zbójcy porwali go i uprowadzili do swojej jaskini. Szykuję się do jego odbicia. ",
    "260": "Jeżeli nie masz innych problemów...\nKiedy zobaczą MNIE, na pewno ci uwierzą!",
    "261": "Eem... Xardas, prawda?",
    "262": "Strażnik cię zapowiedział.\nPrzysyła cię Kilbas, tak?",
    "263": "Buthomar?!? ... Przecież on od lat nie żyje! Co ty za bzdury opowiadasz?",
    "264": "Hmm, to prawda. Jeżeli nawiedza cię jego duch, sytuacja musi być naprawdę poważna.",
    "265": "Dobrze już, dobrze! Jestem tylko biednym zakonnikiem, który nie skrzywdziłby muchy.",
    "266": "Istotnie, mam symbol, którego szukasz. Powierzono mi go dawno temu. Podobno otwiera wrota jednej z czterech świątyń.",
    "267": "Próbowałem już otworzyć świątynie na Khorinis - bezskutecznie. Chyba musisz poradzić się Kilbasa. On będzie wiedział, gdzie znajduje się właściwa świątynia.",
    "268": "No, Xardasie, rozmawiałeś z Kilbasem?",
    "269": "O, mój boże, to straszne!\nJak to się mogło stać?",
    "270": "To już coś. Ruszajmy zatem! Na co czekasz? Ratuj Kilbasa!",
    "271": "Ach tak, rozumiem. W takim razie proponuję - naturalnie w celu czysto strategicznym, abyś natychmiast wrócił do jego domu i wykończył zbójców! W przeciwnym razie nigdy się nie dowiemy, co przydarzyło się Kilbasowi!",
    "272": "Nieźle. Ale co z Kilbasem?",
    "273": "No, cóż! Czy któryś z nich przypadkiem miał przy sobie mapę?!?",
    "274": "Xardasie! Czy dowiedziałeś się, gdzie jest Kilbas?",
    "275": "Xardas, nasz bohater! Kilbas wszystko mi opowiedział. Cóż za nadzwyczajna wyprawa ratunkowa!",
    "276": "Cech magów zwany Zakonem Krwi!\nZa pomocą magii przez lata sprawował okrutne rządy nad mieszkańcami Tirith. Następnie rozprzestrzenił się na Khorinis, a za swą siedzibę obrał to opactwo.",
    "277": "To nie wszystko. Jego celem było zniszczenie go i ukrócenie jego okrutnego panowania!",
    "278": "... w czterech świątyniach!\nBez magii czarnoksiężnicy byli bezsilni wobec rozwścieczonego tłumu, dlatego Zakon Krwi został prawie całkowicie unicestwiony.",
    "279": "Nie mów tak! Od lat próbują odzyskać magię i gdyby nie odcięcie od świata na Tirith, być może dawno by się im udało.",
    "280": "Tak. Buthomar zamknął jedyną drogę pomiędzy Tirith i Khorinis za pomocą czarów.",
    "281": "Gdybyż tylko o to chodziło! Ważniejsze jest, co od niego odziedziczył!\nMa znak runiczny, za pomocą którego może tworzyć własne potwory.",
    "282": "Pewnie masz na myśli orki. Tak, to były one!\nPracuje nad stworzeniem własnej hordy orków!",
    "283": "Myślę, że wybrano cię, abyś go powstrzymał. Aby ci się udało, potrzebujesz owych czterech symboli runicznych. Bez nich nie starczy ci sił, aby się z nim zmierzyć.",
    "284": "Dokładnie. Co więcej, będziemy mogli ci pomóc!\nA poza tym, istnieją inni wybrani. Musisz ich tylko odnaleźć.\nJeden z nich zwie się Idra i mieszka gdzieś w Initrii.",
    "285": "Tak! ... I nie!... Jeżeli jesteś tym, za kogo cię uważamy i za kogo uważa cię Buthomar, z pewnością uda ci się otworzyć przejście za pomocą tych dwóch symboli!",
    "286": "Szczęśliwej drogi!",
    "287": "Czym mogę służyć, Xardasie?",
    "288": "Witaj, Xardasie. Wieści o otwarciu przejścia roznoszą się lotem błyskawicy!\nAle teraz musisz się spieszyć, aby odnaleźć pozostałych dwóch wybranych na Tirith. Jeżeli nie wydostaniesz runów ze świątyń, nasi wrogowie zyskają przewagę!",
    "289": "Witaj, Xardasie, miło cię widzieć! Wreszcie ktoś, kto może potwierdzić moją opowieść. Inni bracia nie wierzą w ani jedno moje słowo... banda niedowiarków!",
    "290": "Eem... Bądź pozdrowiony!\nSzukam Celdrika!",
    "291": "Nazywam się Xardas! Szukam człowieka o imieniu Celdrik! Czy mieszka tutaj?",
    "292": "Xardas.\nWięc mieszka tutaj w opactwie?",
    "293": "Potrzebuję jego pomocy. Przysyła mnie Kilbas.",
    "294": "O jaką przysługę chodzi?",
    "295": "Dobrze. Już idę.",
    "296": "To brzmi ciekawie... Zobaczę, co da się zrobić.",
    "297": "Eee, nie, jeszcze nie. Ale zabiorę się za to w następnej kolejności.",
    "298": "Eem... Chciałem odwiedzić opactwo.",
    "299": "Cóż, rozejrzę się.",
    "300": "Nie, nic. Już idę.",
    "301": "Eem... Nie, coś ci się wydaje.\nSzukam Celdrika!",
    "302": "Tak, byłem u niego.\nNiestety, zagryzły go wilki!",
    "303": "Eee, nie, nikogo nie znalazłem!",
    "304": "Ojej! Tak, zgadzam się.",
    "305": "Eem, tak, oczywiście mam przy sobie to, co najważniejsze...",
    "306": "Tak, dotarłem tam, rychło w czas, aby ocalić go przed wilkami.",
    "307": "Naturalnie. Masz!",
    "308": "Do diaska! Wiedziałem, że o czymś zapomniałem! Poczekaj chwilę, zaraz przyniosę.",
    "309": "Nie, dziękuję. Nie służy mi.",
    "310": "Nie zaprzeczę.\nDziękuję!",
    "311": "Niebo w gębie!\n*czka*",
    "312": "Chyba coś mnie mdli... *beka*",
    "313": "Hej! Czuję się tak cudownie... wolny!\nTen trunek porządnie miesza w głowie!",
    "314": "Witaj! Czym mogę służyć?",
    "315": "Ktoś ty?",
    "316": "Oczywiście, czemu?",
    "317": "Tak, mieszka tu. Po co chcesz go widzieć?",
    "318": "Hmm, Kilbas... Chyba znam to imię.\nJeżeli oddasz nam małą przysługę, wpuszczę cię do Celdrika.",
    "319": "Już sześć dni czekamy na dostawę gorzałki od Teakila. Nie wiem, co on sobie wyobraża. Idź do jego gospodarstwa i przynieś nam gorzałkę. Mieszka na południe stąd.",
    "320": "No i? Byłeś u Teakila?",
    "321": "A to czemu?",
    "322": "Nie ma tu nic do oglądania! Nie chcemy tutaj turystów!",
    "323": "Czego znów chcesz, do licha?",
    "324": "Witaj! Hmm... kogoś mi przypominasz. Czym mogę służyć?",
    "325": "O, nie! Niech spoczywa w pokoju.\nA więc, przyniosłeś gorzałkę?",
    "326": "To niemożliwe. Musiał mieć trochę w gospodarstwie. Błagam, wróć tam i dobrze poszukaj!",
    "327": "Wspaniale! Dawaj! Tylko otworzę drzwi.",
    "328": "Dobra robota!\nMasz gorzałkę?",
    "329": "Wspaniale! Teraz możesz tu wejść.",
    "330": "Witamy w opactwie i jeszcze raz wielkie dzięki za gorzałkę.\nChcesz łyka?",
    "331": "A, Xardas! Witaj! Rozgość się. Masz ochotę na łyczek gorzałki?",
    "332": "I jak?",
    "333": "Jeszcze łyczka?",
    "334": "Witaj w opactwie. Możesz się rozejrzeć, nie ma pośpiechu.",
    "335": "Dziękujemy, Xardasie! Ocaliłeś nasze opactwo przed tymi potworami!",
    "336": "Jednak wróg wciąż stoi u naszych bram. Błagamy, przepędź ich!",
    "337": "Proszę bardzo. Cała przyjemność po mojej stronie. Gdzie ona teraz jest?",
    "338": "Co za jędza...",
    "339": "Nie, jeszcze tam nie byłem.",
    "340": "Xardas!",
    "341": "... a ludzie dziwią się, dlaczego brakuje tu kobiet...",
    "342": "Xardasie! To znowu ja!!",
    "343": "Kto tam!",
    "344": "Chwileczkę!",
    "345": "A, tak, chwileczkę!",
    "346": "Jeszcze chwilkęęęęę!",
    "347": "A, Xardas. Miło cię widzieć. Jeszcze raz dzięki za ocalenie mojej siostry!",
    "348": "O, ona znów szaleje i zamknęła się w swoim pokoju.",
    "349": "Istotnie...\nAle mów, czy byłeś już u Monrara?",
    "350": "Szybko, ruszaj do Monrara!",
    "351": "Dobrze, dobrze, dość tych pochwał. Wciąż potrzebuję twojej pomocy... W końcu nie chcę zawieść Buthomara. A ty?!",
    "352": "Och. Najwyższy czas!",
    "353": "Odcięcie?",
    "354": "Hmm. Wiele się wtedy działo! Ale ciągle nie rozumiem, w czym mamy problem dzisiaj?",
    "355": "Potwory? Masz na myśli te obrzydliwe stwory, które widziałem w świątyni?",
    "356": "A jak mogę temu zapobiec?",
    "357": "Wspaniale. Brakuje mi jeszcze tylko trzech pozostałych...",
    "358": "Eem... Powiedziałeś przecież, że przejście jest zamknięte...",
    "359": "Och, co za niespodzianka...",
    "360": "Nie, dziękuję. Na mnie już czas.",
    "361": "Tak, proszę, opowiedz mi jeszcze raz całą historię!",
    "362": "Istotnie! Po prostu muszę ci jeszcze raz podziękować.",
    "363": "Nie, oczywiście, że nie. Zasłużyłeś sobie na nasze pełne wsparcie, dlatego coś ci wyjaśnię.",
    "364": "Istnieje grupa wybranych. Należę do niej między innymi ja oraz Celdric. Łączy nas to, że nasi przodkowie pomogli Buthomarowi pokonać Zakon 140 lat temu.",
    "365": "Buthomar należał do najwyższego kręgu magów Zakonu. Jego brat, Zarkan, stał na czele Zakonu. Ale w pewnej chwili poróżnili się i Buthomar opuścił Zakon.",
    "366": "W tym momencie nasi przodkowie zaczęli go wspierać.\nWspólnie ukradli runy, z których magowie Zakonu czerpali potęgę, i ukryli je w bezpiecznych miejscach...",
    "367": "No, cóż... Istnieje do dziś... na Tirith. Ale bez pomocy magii Zakon stracił właściwie rację bytu.",
    "368": "Dziś nasz problem nazywa się Dusaro! To potomek Zarkana, rozumiesz? Złego brata Buthomara.",
    "369": "A to jeszcze nie koniec. Bandyci, którzy mnie porwali, działali z jego polecenia. Dusaro dąży do władzy za wszelkę cenę!",
    "370": "Nie bądź pesymistą! Na początek masz jeden! Po małym treningu będziesz mógł za jego pomocą poważnie zaszkodzić wrogowi!",
    "371": "Ale w tym celu musisz udać się do Tirith!",
    "372": "Znajdź przejście do Tirith i przejdź przez barierę.\nAle strzeż się! Dusaro się tego spodziewa.",
    "373": "Chciałem ci tylko coś powiedzieć. Brama przejścia znajduje się na południowym zachodzie. Wytyczono tam nawet drogę, więc odnajdziesz je z łatwością.",
    "374": "Dobrze, że przyprowadziłeś do nas Idrę. Ale z tego, co mówi, musisz jeszcze odnaleźć Monrara.",
    "375": "A więc śledzono cię...\nOch, co robić?",
    "376": "Dobrze. Zajmę się tym.",
    "377": "Wiele przeszedłem, żeby zdobyć ostatni kamień runiczny!",
    "378": "Na szczęście tak. Ale został jeszcze jeden problem. Dusaro jest teraz w świątyni w Khorinis.",
    "379": "Dusaro i jego banda czekali na mnie w świątyni. Na szczęście udało mi się ich pokonać. Ale Dusaro zbiegł!",
    "380": "No, cóż... naprawdę bardzo mi pomogłeś...",
    "381": "Co się tu dzieje?",
    "382": "Nie tylko ich przepędziłem!",
    "383": "Więc co mam teraz zrobić?",
    "384": "Nie, jeszcze nie...",
    "385": "Tak, byłem w świątyni.\nAle Dusaro i jego banda już tam na mnie czekali!",
    "386": "Tak, byłem w świątyni i pokonałem Dusaro!\n... Ale niestety udało mu się zbiec.",
    "387": "Tak, znalazłem ostatni kamień runiczny!",
    "388": "Miło cię znów widzieć, Xardasie! Przybywasz we właściwym czasie!",
    "389": "Gdy jechałem do opactwa, wydawało mi się, że podążąją za mną jakieś cienie. Bardzo chciały się tu wedrzeć, ale na szczęście je spłoszyłeś.",
    "390": "Musisz wydobyć ostatni kamień ze świątyni w Khorinis!",
    "391": "Ale strzeż się! Dusaro na pewno spróbuje przejąć kamienie.",
    "392": "Dlaczego? Co się stało?",
    "393": "Ruszaj, Xardasie! Zdobądź czwarty kamień runiczny ze świątyni w Khorinis!",
    "394": "Tego się obawialiśmy. Będziesz musiał stawić mu czoła samotnie, bowiem my nie ośmielimy się jeszcze go zaatakować. Jest zbyt potężny i z pewnością zniszczyłby nas wszystkich!",
    "395": "Tego się obawialiśmy. Jednak mamy też dobre wieści!",
    "396": "Gdy przepędziłeś hordę z opactwa, wysłaliśmy zwiadowcę, aby wyśledził niedobitki naszych wrogów.",
    "397": "Zwiad właśnie powrócił i okazało się, że horda wycofała się do lasów na południu. Nie wiadomo dokładnie gdzie, ale pewnie zatrzymali się na jakiejś polanie wśród ostępów.",
    "398": "Xardasie, musisz zmierzyć się z Dusaro i jego bandą. Jeżeli uda ci się odłączyć Dusaro od hordy, możemy wspólnie spróbować go zniszczyć.",
    "399": "Zostaniemy na tyłach, lecz gdy tylko się da, zaatakujemy i zniszczymy tyrana!",
    "400": "Ruszaj, Xardasie! Czas na ostateczną bitwę!\nMoże wcześniej przydałby ci się dalszy trening i lepsze uzbrojenie?",
    "401": "Jaka szkoda, Dusaro uciekł. Przynajmniej zyskaliśmy na czasie.",
    "402": "I co, Xardasie? Jakieś osiągnięcia?",
    "403": "Wspaniale, Xardasie! Mamy kolejne dobre wieści:",
    "404": "Uff!\nPogoń za hordą to była niezła przygoda! Będę miał o czym opowiadać wnukom.",
    "405": "... Też zadaję sobie to pytanie.",
    "406": "O, tak. Brzmi nieźle! Co chcesz w zamian?",
    "407": "Nie, dziękuję. Nie jestem zainteresowany.",
    "408": "Chciałbym dowiedzieć się czegoś więcej o magii.",
    "409": "Nic. Chciałem się tylko przywitać.",
    "410": "To uczciwy układ.",
    "411": "Witaj!\nJestem brat Tock. Czym mogę służyć?",
    "412": "Czy przybywasz posiąść tajemnice magii?",
    "413": "Witaj ponownie, bracie! Czym mogę służyć?",
    "414": "Nic!\nBędę cię uczyć za niewielką opłatą - 5 sztuk złota za każdy punkt doświadczenia.",
    "415": "Niestety, nie masz przy sobie dość złota. Wróć, gdy się wzbogacisz.",
    "416": "Nie masz nawet dość punktów doświadczenia! Tak nie da się pracować!",
    "417": "Dalej",
    "418": "Nie",
    "419": "Koniec rozmowy",
    "420": "Witaj... eee... truposzu?",
    "421": "Uciekać? Ja? HA! Zabiję cię!",
    "422": "Rozumiem. A więc czego jeszcze chcesz?",
    "423": "A ja tobie tak! GIŃ!\n*kaszle* Gdyby nie to, że już nie żyjesz... *kaszle*",
    "424": "Masz jakiś problem?\nOczywiście oprócz najważniejszego...",
    "425": "W jakim celu?",
    "426": "Chcesz, abym odnalazł tę kobietę?",
    "427": "Oczywiście. Po prostu zabiję cię jeszcze raz. I tak to się skończy raz na zawsze!",
    "428": "Dobrze, ale gdzie ona jest?",
    "429": "Też mi zmartwienie. GIŃ!",
    "430": "Dobrze. Pójdę do niej i opowiem, co cię spotkało!",
    "431": "Nie może być! Ty jesteś Ralon!",
    "432": "Rozmawiałem z twoją żoną! Bardzo się martwi, prawie traci zmysły ze strachu.",
    "433": "Tak, proszę, weź. Mam ci przekazać, że będzie cię kochała po wsze czasy.",
    "434": "Dziękuję, tak właśnie zrobię.\nBywaj!",
    "435": "Witaj, nieznajomy! Proszę, nie uciekaj!",
    "436": "Tak, nie żyję. Ale trwam w tym opłakanym stanie!",
    "437": "Stój! Nic ci nie zrobię!",
    "438": "Musisz mi pomóc!",
    "439": "Och, to wszystko jest takie smutne.",
    "440": "Czekała mnie obiecująca przyszłość. Byłem szczęśliwy, żonaty z najpiękniejszą kobietą świata i nagle spotkało mnie coś takiego!",
    "441": "Zbudowałem tutaj mały domek, żeby sprawić żonie niespodziankę. Niestety, gdy już kończyłem przygotowania do romantycznego weekendu we dwoje, jacyś zbóje napadli mnie, obrabowali i zamordowali.",
    "442": "Ale pragnienie ujrzenia żony nie pozwala mi spocząć w spokoju. Błagam, pomóż mi.",
    "443": "Nie! Zanim odejdę na zawsze, chcę ją ujrzeć po raz ostatni!",
    "444": "Byłoby wspaniale!",
    "445": "Mieszka w Khorinis, tuż nad wartownią! Proszę, przynieś mi jej portret. Nie chcę, żeby oglądała mnie w tym stanie! Przy okazji, nazywam się Ralon.",
    "446": "Tak, to właśnie mówiłem. Dlaczego?",
    "447": "Wyobrażam sobie...\nProszę, opowiedz jej o wszystkim i przynieś mi ten portret!",
    "448": "Przyniosłeś portret?",
    "449": "Och...\nDziękuję...",
    "450": "Jakaż ona piękna...",
    "451": "Teraz mogę wreszcie spocząć w pokoju.",
    "452": "Należy ci się nagroda! Odłożyliśmy trochę pieniędzy. Wspomnij jej o tym, a dostaniesz 500 sztuk złota!",
    "453": "Co?! Dlaczego ja?",
    "454": "Jakich pozostałych??",
    "455": "Wracaj i spakuj ekwipunek.",
    "456": "Jednak wychodzi z domu.",
    "457": "Xardasie!... Xardasie!!\nPomocy!!!",
    "458": "Nazywam się Buthomar...\nJestem strażnikiem magii...\nI opiekunem świątyń...",
    "459": "Poprzysiągłem chronić wiedzę magiczną od zakusów zła nawet za cenę życia.\nDotrzymuję owej przysięgi nawet po śmierci! Aż do dziś dnia...",
    "460": "Xardasie... Powoli słabnę!\nA moi wrogowie rosną w siłę i liczbę. Niebezpieczeństwo jest coraz większe...",
    "461": "Musisz mi pomóc! Trzeba, byś udał się do świątyń i otworzył je. Potem możesz użyć ukrytej w nich magii, aby pokonać zło!",
    "462": "Bo tylko ty możesz tego dokonać! Zaufaj mi tak, jak ja ufam tobie...\nLecz będziesz potrzebował pomocy czterech pozostałych...",
    "463": "Czterech wybranych. Poznasz ich po symbolu, który noszą.",
    "464": "Musisz odnaleźć ową czwórkę, ale najpierw udaj się do jednej ze świątyń. Jest bardzo blisko. Wystarczy trzymać się drogi na południe.",
    "465": "Ruszaj, Xardasie! Błagam, pośpiesz się. Mam złe przeczucia!",
    "466": "Weź ekwipunek z tej skrzyni!",
    "467": "Aby poruszać się w różnych kierunkach, muszę używać klawiszy nawigacyjnych lub numerycznych.",
    "468": "Dobrze. Ikona pojawia się, gdy zbliżam się do drzwi. Mogę je otworzyć za pomocą klawisza czynności. (domyślnie: środkowy klawisz nawigacyjny lub 5)",
    "469": "A, mój klucz leży na stole! Mogę go podnieść za pomocą klawisza czynności, gdy stanę naprzeciwko.",
    "470": "Doskonale. Oto klucz do skrzyni w sypialni. Mogę ją otworzyć stając naprzeciwko i naciskając klawisz czynności.",
    "471": "Muszę wziąć ekwipunek z tej skrzyni.\nRobię to tak samo, jak podnosiłem klucz. Jednak w skrzyni znajduje się wiele przedmiotów, z których każdy wejdzie do odpowiedniej kategorii w mojej torbie.\nDodatkowo, mogę wkładać różne przedmioty do skrzyni. Aby przełączać się pomiędzy wnętrzem skrzyni a torbą, muszę nacisnąć odpowiedni klawisz. (domyślnie: *)",
    "472": "Dobrze. Dodałem przedmioty do mojej torby. Muszę je teraz przygotować.\nW tym celu trzeba otworzyć szybkie menu (domyślnie: lewy klawisz wyświetlacza) i wybrać element menu o nazwie torba.",
    "473": "Torba zawiera wszystkie zebrane przedmioty. Zostały one podzielone na kilka kategorii, które można wybierać, naciskając prawy bądź lewy klawisz nawigacyjny.\nPodświetlony przedmiot można przygotować, użyć, wyrzucić lub umieścić w szybkiej kieszonce poprzez otwarcie odpowiedniego menu za pomocą klawisza czynności.",
    "474": "Aby przygotować broń lub zbroję, muszę wybrać z menu opcję \"przygotuj\".\nJeżeli dany przedmiot można użyć tylko raz, mogę go wykorzystać, wybierając opcję \"użyj\".",
    "475": "Teraz przygotuj się do drogi i ruszaj do pierwszej świątyni! Nie lękaj się, zostanę z tobą i postaram się bronić cię z całej siły.",
    "476": "Chwileczkę! Jeszcze nie założyłem ekwipunku. Nie mogę przedzierać się przez pustkowia w tym stanie!\nMuszę otworzyć torbę (domyślnie: lewy klawisz wyświetlacza, następnie 5 lub środkowy klawisz nawigacyjny) i przygotować nóż i mocne spodnie robocze, naciskając jeszcze raz klawisz czynności i wybierając opcję \"przygotuj\".",
    "477": "O, pierwszy kupiec! Jeżeli go zagadnę, na pewno zacznie zachwalać swoje towary. Jeżeli sam zechcę coś sprzedać, muszę przełączyć się na menu handel w menu torby. (domyślnie: *)\nZnajdę tam opcję \"sprzedaj\". Jeżeli zechcę sprzedać więcej przedmiotów, mogę wpisać ich liczbę za pomocą klawiszy numerycznych.",
    "478": "O, nauczyciel! U niego mogę wykorzystać punkty doświadczenia, aby nabywać nowe umiejętności i zdolności. Niestety, zwykle takie szkolenie jest płatne.",
    "479": "Mój pierwszy magiczny kamień!\nChcąc rzucić czar, muszę ożywić mój kamień runiczny. Zaklęcie zaczyna się ładować po naciśnięciu klawisza czynności. Kolejne naciśnięcie tego klawisza dokańcza czar.\nWyjątkiem jest zaklęcie lecznicze, które można użyć, naciskając klawisz czynności i wyłączyć kolejnym naciśnięciem tego klawisza.",
    "480": "Cóż za wspaniałe uczucie wyzwolenia! Chyba jestem potężniejszy niż myślałem. Muszę znaleźć w Khorinis jakiegoś nauczyciela!",
    "481": "Zaraz, zaraz! Muszę najpierw jakoś to wszystko ogarnąć!\n(Uruchom samouczek)",
    "482": "Dobrze już, poradzę sobie sam!",
    "483": "Co to było?\nMara senna? Wydawał się prawdziwy...\nAle przecież duchów nie ma?",
    "484": "To niemożliwe!\nA może jednak?\nMuszę to sprawdzić. Udam się do tej świątyni. W końcu co mam do stracenia?!",
    "485": "Nieźle, zaczynam gadać do siebie!\nJakoś mi smutno...\nI jestem zupełnie zagubiony!",
    "486": "Tak, tak, pewnie.\nAle nie przychodzę bez powodu. Muszę przynieść do opactwa trochę gorzałki!",
    "487": "Doskonale. Chociaż raz wszystko idzie po mojej myśli.",
    "488": "... Przeczuwałem to. Ciekawe, co tam jeszcze jest?",
    "489": "Dobrze, odszukam go.",
    "490": "Szczerze mówiąc, jak dla mnie to zupełna głupota! Mam ważniejsze rzeczy na głowie.",
    "491": "Hmm... Byłem już w jaskini na południu. Leżały tam jakieś ciała, ale nie rozglądałem się zbyt dokładnie.",
    "492": "Tak, wpadnę innym razem.",
    "493": "O! Znalazłem ten amulet w jaskini na południu. To chyba jego... Przykro mi.",
    "494": "Oczywiście! Masz, bierz. Wiem, co czujesz.",
    "495": "Niestety nie. Znajdę dla niego lepszy użytek.",
    "496": "Amuletu nie dostaniesz, ale mam łeb wilka, który zabił twojego brata!\nChcesz go?",
    "497": "Co więcej, zabrałem ze sobą łeb wilka. Jego też chcesz?",
    "498": "Nie, jeszcze nie. Wciąż szukam.",
    "499": "Niestety tak. Znalazłem ten amulet w jaskini na południu. To chyba jego... Przykro mi.",
    "500": "Hmm... Właściwie nic. Do zobaczenia!",
    "501": "Chciałem ci tylko powiedzieć, że znalazłem ten amulet w jaskini na południu. Należał chyba do twojego brata?",
    "502": "Wspaniale! Pokaż więc swoje towary.",
    "503": "O, nie. Mam wszystko, co trzeba.",
    "504": "O, przepraszam, tylko przechodziłem.\nAle co ty tu robisz w tych wszystkich księgach?",
    "505": "Wygląda na to, że czeka mnie ważne zadanie!",
    "506": "W takim razie nie będę ci przeszkadzać.",
    "507": "Tak. I tak go nie potrzebuję.",
    "508": "Nie, tylko przechodziłem.",
    "509": "A, amulet. Niestety, już go sprzedałem...",
    "510": "Pomocy! Pomocy!!\nRatunku, wilki!!!",
    "511": "Pomóż mi, walcz, do diabła!",
    "512": "Dzięki. Ocaliłeś mi życie!\nUff! Wejdźmy do środka.",
    "513": "Porozmawiamy w domu.",
    "514": "Jeszcze raz wielkie dzięki!\nGdyby nie ty, byłoby ze mną krucho.",
    "515": "Aha, rozumiem. Och, przynajmniej tyle mogę zrobić. Masz, weź gorzałkę. Świeżo pędzona!",
    "516": "Eem... tak... Jest... eee... tylko mały problem.",
    "517": "No, cóż... Mój brat, Lakos, wybrał się wczoraj po drewno na opał i zniknął bez śladu.\nSzukałem go, gdy zwęszyły mnie wilki i zaczęły ścigać.",
    "518": "Obawiam się najgorszego. Szukałem drewna na południu, u stóp góry.",
    "519": "Wielkie dzięki. Zawsze to coś.",
    "520": "Jaka szkoda!\nAle może uda ci się go jednak znaleźć. Tylko nie zapomnij mnie zawiadomić.",
    "521": "Och! Mógłbyś tam wrócić? Mój brat miał przy sobie amulet z własnym imieniem.",
    "522": "O, nie! Wiedziałem.\nA więc naprawdę nie żyje.\n... Czy mógłbyś przynajmniej zostawić mi na pamiątkę jego amulet?",
    "523": "Wielkie dzięki. Dam ci całe złoto, jakie mam.",
    "524": "O! Tak, byłoby miło. Powieszę tam.",
    "525": "To dość okrutne...",
    "526": "Hmm... To już coś. Powieszę sobie łeb wilka na ścianie. Ale wolałbym amulet.",
    "527": "A więc masz jakieś wieści o moim bracie?",
    "528": "Witaj. Co porabiasz?",
    "529": "Czym mogę służyć, Xardasie? W międzyczasie wróciłem do zawodu kupca. Gdybyś więc czegoś potrzebował...",
    "530": "Hej, wpadnij innym razem. Będę miał dla ciebie coś ciekawego!",
    "531": "Hej, co tu robisz?",
    "532": "Hę? Rozumiem. Za nic nie mogę znaleźć maminego przepisu na gorzałkę.",
    "533": "Hę? O czym ty mówisz?! Przepis musi być gdzieś na tej półce. Dawno bym go znalazł, gdyby nie twoje gadanie.",
    "534": "Może łaskawie pozwolisz mi szukać dalej?!?",
    "535": "Witaj. Chcesz jednak oddać mi amulet, czy przychodzisz z innego powodu?",
    "536": "Dziękuję! Nie jesteś jednak tak okrutny, jak sądziłem.",
    "537": "Jak możesz być tak okrutny?!?",
    "538": "Uważaj!\nJakieś orki próbują dostać się do świątyni. Pewnie przysłał je Dusaro...",
    "539": "Hmm... chyba nie udało się im otworzyć świątyni...\nCo oznacza, że jeszcze go nie mają... dzięki bogu!",
    "540": "Nie mogą dostać go w swoje ręce! Musisz jak najszybciej odnaleźć pozostałe.",
    "541": "Później się dowiesz. Teraz uciekaj, zanim cię znajdą! Jesteś jeszcze zbyt słaby, by stawić im czoła...",
    "542": "Udaj się do stolicy, Khorinis, która leży na północy i znajdź Kilbasa. On ci pomoże!",
    "543": "Doskonale, Xardasie! Udało ci się wejść!\nAle strzeż się, orki z pewnością czają się w pobliżu!",
    "544": "Do diaska, wiedziałem!\nOrki tylko czekały, aż otworzysz świątynię!",
    "545": "Uff, o mały włos!\nZanieś kamień Kilbasowi. On ci wszystko wyjaśni.",
    "546": "Dusaro?",
    "547": "Czego jeszcze nie mają?",
    "548": "Co?!\nA gdzie znajdę tych pozostałych?",
    "549": "Waaagh!",
    "550": "Istotnie! Bariera otwiera się przede mną!",
    "551": "O, wygląda na to, że łeb wilka będzie dobrze wyglądał tu nad skrzynią.",
    "552": "Tak"
}