{
    "0": "Co jeszcze mam zrobić?",
    "1": "Brawo, Xardasie!\nNiestety, ma rację. To jeszcze nie koniec wojny.",
    "2": "Dusaro trzeba zniszczyć. Będziesz potrzebował pomocy innych wybranych.",
    "3": "Spotkaj się z nimi w opactwie. Ale strzeż się, bowiem Dusaro wie o ich istnieniu i z pewnością będzie próbował dotrzeć tam przed tobą.",
    "4": "Dzięki. Z jakiej to okazji?",
    "5": "Aha. Ale mnie nikt nie zapraszał. Wobec tego pójdę sobie.",
    "6": "Ach...Xardas. Witaj na naszym małym... przyjęciu.",
    "7": "Powrót magii na Khorinis, a wraz z nim początek mojej władzy!",
    "8": "... a do tego twój koniec. Ale to ostatnie zajmie chwilę.\nŁapać go!",
    "9": "Wolnego! Chyba mam w tej sprawie coś do powiedzenia?\nŁapać go!",
    "10": "Naprawdę myślisz, że uda ci się uniknąć przeznaczenia?",
    "11": "A niech to!\nTe bezużyteczne orki!\nTym razem ci się udało, ale zobaczysz, że ostatecznie to ja zwyciężę.",
    "12": "Masz zamiar błagać o łaskę, prawda?",
    "13": "Och, przepraszam. Chciałbym porozmawiać z Kilbasem!",
    "14": "Nazywam się Xardas! Czy ty jesteś Kilbas?",
    "15": "Potrzebuję jego pomocy. Przysyła mnie Buthomar.",
    "16": "Nie twoja sprawa. Powiedz, gdzie mogę znaleźć Kilbasa!",
    "17": "A więc przyda mi się twoja pomoc...",
    "18": "Zatem skończmy te gierki i ruszajmy wreszcie!",
    "19": "Tak też myślałem. Ale jego duch przemówił i kazał mi odnaleźć Kilbasa. Wspominał coś o \"otwarciu świątyni\" i \"użyciu magii\"...",
    "20": "Wspaniale! Musisz mi pomóc...\nPrzynajmniej tak mówił Buthomar.",
    "21": "Ja też nie, ale Buthomar przysłał mnie właśnie do ciebie...",
    "22": "Nie mam pojęcia. Ale może mnie oświecisz? Powiedz na przykład, kto to jest ten cały Dusaro?!",
    "23": "Tak!\nPowiedział, że tylko ja jestem zdolny tego dokonać i że też powinienem mu zaufać...",
    "24": "Dobrze. Zaraz wracam!",
    "25": "Naprawdę muszę?\nGdybym został w domu, nie musiałbym bawić się w tępiciela szkodników dla jakichś dziwaków...",
    "26": "Wielkie dzięki!\nMasz jeszcze pomysł, jak mi pomóc?",
    "27": "W końcu! Banda niewdzięczników...\nWięc jak możesz mi teraz pomóc?",
    "28": "Zrobię, co w mojej mocy!\nCzy otworzę tym południową świątynię?",
    "29": "Też mam taką nadzieję...",
    "30": "Tak, próbowałem dostać się do świątyni, ale nic z tego. Twój symbol jest do niczego!",
    "31": "Chodźmy więc do opactwa...",
    "32": "Byłem w świątyni ognia i znalazłem tam tę runę! Do czego służy?",
    "33": "Eem... Możesz już zapomnieć o tych szkodnikach! Czy teraz masz zamiar mi pomóc?",
    "34": "Otworzyłem świątynię dawno temu!",
    "35": "Oh...\nMusiałem go przeoczyć. Zaraz wracam.",
    "36": "Nie. Jeszcze go nie szukałem.",
    "37": "Cóż, byłem w opactwie, ale nie chcieli mnie wpuścić.",
    "38": "Właśnie...",
    "39": "Chciałem sprawdzić działanie runy w tej świątyni, ale ten głupi strażnik nie pozwala mi przejść!",
    "40": "Nie. Najpierw muszę wyświadczyć przysługę twojemu... szanownemu kuzynowi.",
    "41": "Nie, twój kuzyn na pewno by mnie wpuścił, ale nie bardzo mam ochotę się tam teraz rozglądać.",
    "42": "Nie, nie! Już idę.",
    "43": "Tak, chciałem wejść do pobliskiej świątyni, ale ten głupi strażnik nie chce mnie wpuścić!",
    "44": "A może ty mnie czegoś nauczysz?",
    "45": "Tak, chciałbym podszkolić się w strzelaniu z łuku.",
    "46": "Tak, chciałbym podszkolić się w strzelaniu z kuszy.",
    "47": "O, nie, dziękuję. Wpadłem tylko, żeby zobaczyć, jak sobie radzisz.",
    "48": "Hej, ty! Czego chcesz w moim domu?!?",
    "49": "A czego od niego chcesz?",
    "50": "A jeżeli to mnie szukasz?",
    "51": "Buthomar? To nie może być! Przecież on od dawna nie żyje...",
    "52": "Oto stoisz przed nim...",
    "53": "Jak mogę ci pomóc?",
    "54": "O... a co to miałoby być?",
    "55": "Jestem Kilbas, ale jak to możliwe?\nPo tylu latach...",
    "56": "Dusaro?\nOd lat nie słyszałem tego imienia...\nI szkoda, że tak nie zostało. Moim zdaniem knuje coś paskudnego...",
    "57": "Skoro przysłał cię Buthomar, sytuacja musi być naprawdę poważna...\nCzy naprawdę kazał ci użyć magii?",
    "58": "Dobrze...\nChyba wiem, czego chce Buthomar i jak ci pomóc.\nAle najpierw musisz dowieść, że jesteś silniejszy niż wyglądasz.",
    "59": "W mojej piwnicy zagnieździło się stadko krwawych much. Nie są zbyt niebezpieczne, ale jestem myśliwym i do strzelania z łuku potrzebuję otwartej przestrzeni.",
    "60": "Nadarza się doskonała okazja, by sprawdzić twoje umiejętności. Pomogę ci, jeżeli zabijesz te obrzydlistwa w mojej piwnicy.",
    "61": "Z piwnicy wciąż dobiega jakiś hałas. Wracaj tam i dokończ, co zacząłeś",
    "62": "Ach... cisza! Brawo, Xardasie! Może jednak będą z ciebie ludzie...",
    "63": "Proszę, oto zgrabny mieczyk, daję ci go. Przyda ci się nieraz, biorąc pod uwagę, z kim przyjdzie ci się zmierzyć.",
    "64": "To proste. Od lat ukrywam tu specjalny symbol. Dzięki niemu wejdziesz do jednej z magicznych świątyń.",
    "65": "Masz, weź go i chroń, jak oka w głowie. Nie może wpaść w niepowołane ręce!",
    "66": "Prawdopodobnie. Ale sam nigdy tego nie próbowałem! Niby po co? Miałem go tylko dobrze ukryć, aby strzec magii...\nMam nadzieję, że Buthomar wie, co robi...",
    "67": "Czym mogę służyć?",
    "68": "Ten symbol to klucz do tylko jednej świątyni! Przechowywanie go zbyt blisko świątyni byłoby nader niebezpieczne...",
    "69": "Symbol do otwarcia tej świątyni ma inny wybrany. Spróbuj szczęścia na wschodzie. Znajduje się tam opactwo, do którego podobno uszedł Celdric. On powinien wiedzieć, gdzie znajduje się reszta symboli.",
    "70": "Xardasie, to jest źródło mocy!\nZa jego pomocą możesz rzucać zaklęcie ognia. Ale zanim zostaniesz potężnym magiem, czekają cię lata nauki!",
    "71": "Użycie run wymaga znacznej mocy i wielkiego doświadczenia! Obawiam się, że sam wiem zbyt mało, aby cię uczyć, ale na wschodzie znajduje się opactwo, gdzie znajdziesz ludzi dużo mądrzejszych ode mnie...\nMój dawny druh, Celdric, ukrył się tam przed wielu laty.",
    "72": "Hmm, skoro tak mówisz... Masz rację, w piwnicy zapadła cisza.",
    "73": "Idź, Xardasie! Masz mój symbol! Spróbuj użyć go do otwarcia południowej świątyni!",
    "74": "Co?!\nAle tam musi być znak runiczny, który masz zabrać ze sobą!",
    "75": "A więc? Znalazłeś Celdrika?",
    "76": "Spiesz więc do opactwa na północnym wschodzie. Tam go znajdziesz.",
    "77": "Niech zgadnę. Musisz najpierw wyświadczyć im pewną przysługę?",
    "78": "Myślę, że nic na to nie poradzisz...",
    "79": "Ten \"głupi strażnik\" to mój kuzyn...\nSpróbuję wstawić się za tobą. Myślę, że jednak cię wpuści.",
    "80": "No i? Byłeś w świątyni?",
    "81": "Coś jeszcze?",
    "82": "Na drzwiach jest kartka:\n\"Wyszedłem na polowanie!\nPrzyjdź później.\"",
    "83": "Jeśli chcesz, mógłbym nauczyć cię kilku myśliwskich sztuczek.",
    "84": "I co, Xardasie? Przygoda jak się patrzy, prawda?\nChcesz nauczyć się jeszcze kilku sztuczek?",
    "85": "Pierw weź kamień runów z płd. Świątyni",
    "86": "Tak. Pokaż, co umiesz.",
    "87": "Nie masz przypadkiem dla mnie czegoś do zrobienia?",
    "88": "Nie, może później.",
    "89": "Dobrze. Mów, co mogę dla ciebie zrobić!",
    "90": "A co ja będę z tego miał?",
    "91": "Nie, dziękuję! Zmieniłem zdanie...",
    "92": "Wciąż potrzebujesz pomocy?",
    "93": "Tak, przydałoby mi się trochę złota...\nCo mam zrobić?",
    "94": "Nie. Pytałem z ciekawości.",
    "95": "Dobrze. Oto 200 sztuk złota. Zaniosę je Tunasowi do latarni morskiej.",
    "96": "Dobrze. Teraz mów, co mogę dla ciebie zrobić.",
    "97": "Jeżeli nie dowiem się więcej, nie kiwnę nawet palcem!",
    "98": "Hmm...\nPójdę wpierw do Tunasa i sprawdzę, czy ma czym zapłacić.",
    "99": "Poczekaj! Skąd mam wiedzieć, że odzyskam moje pieniądze? Może szukasz tylko naiwniaka, który kupi twoje paliwo!?\nNic z tego!",
    "100": "Zmieniłem zdanie. Zapłacę.\nMasz, oto 200 sztuk złota.",
    "101": "Tak, nic mu nie jest. Jego wieżę osaczyły wilki, ale przybyłem w ostatniej chwili.",
    "102": "... Szedłem okrężną drogą.",
    "103": "Niestety, nie przelewa mu się, ale zamierzam wkrótce zdobyć pieniądze.",
    "104": "Nie mam pojęcia. Jeszcze tam nie byłem.",
    "105": "Dobrze. Zgadzam się.",
    "106": "Zapłaciłbym za ciebie, ale niestety nie mam dość pieniędzy.",
    "107": "Och, wielkie dzięki. Ja też mam nadzieję, że ta błyskotka mi pomoże. Pójdę najpierw do Tunasa.",
    "108": "Eem... nie. Chyba jeszcze do niego nie dotarłem.",
    "109": "Tak. Zgodnie z umową.",
    "110": "Hej, to brzmi bardzo zachęcająco!",
    "111": "Nie przepadam za biżuterią.",
    "112": "Z pewnością. Masz, oto 200 sztuk złota. A teraz daj mi palwio i zakończmy sprawę.",
    "113": "Emm... niestety wydałem już pieniądze na pewne rzeczy. Daj mi trochę czasu na uzupełnienie gotówki.",
    "114": "Zmieniłem zdanie. Zatrzymam pieniądze.",
    "115": "Tak... Sumienie nie daje mi żyć. Masz, oto 200 sztuk złota.",
    "116": "Eem... Nie, chciałem się tylko przywitać.",
    "117": "Być może... niestety nie mam przy sobie 200 sztuk złota.",
    "118": "Dzień dobry! Może zainteresuje pana coś z moich towarów?",
    "119": "Tak! Cóż, mógłbyś przynajmniej wyświadczyć mi przysługę..",
    "120": "Co jakiś czas dostarczam paliwo Tunasowi. Jest latarnikiem. Ale od wielu tygodni nie mam od niego żadnych wieści i zaczynam się martwić!",
    "121": "Byłoby wspaniale, gdybyś sprawdził, co u niego. Za 200 sztuk złota mógłbym dać ci od razu transport paliwa dla niego.",
    "122": "Coś jeszcze?",
    "123": "Nie martw się. Umiem się odwdzięczyć...",
    "124": "O! To się nazywa zaufanie.\nZasługujesz na nagrodę: Masz, oto klucz do latarni morskiej Tunasa oraz naszyjnik, który wspomógł mnie w niejednej przygodzie.",
    "125": "A więc? Co z Tunasem? Dał ci złoto?",
    "126": "Cóż, czyżbyś zmienił zdanie?",
    "127": "Jak chcesz...",
    "128": "Daj mi znać, gdy dostaniesz złoto.",
    "129": "O, doskonale. Dziękuję! Weź paliwo dla Tunasa i klucz do latarni morskiej. Zanieś mu paliwo i wracaj.",
    "130": "To wspaniale!\nA co ze złotem?",
    "131": "To miło! Zasługujesz na nagrodę: Masz, weź mój naszyjnik. Przydał mi się nieraz podczas wielu przygód. ",
    "132": "Tym kluczem otworzysz latarnię morską!",
    "133": "A więc czego jeszcze chcesz? Błagam, ruszaj już do niego!",
    "134": "Czym mogę służyć, Xardasie?",
    "135": "I co, Xardasie? Zaniosłeś paliwo Tunasowi?",
    "136": "Doskonale.\nDla twojej wiadomości: Od czasu do czasu dostaję pierścienie i amulety, tylko dla moich specjalnych klientów.",
    "137": "Już o tym pomyślałem. Ale nic nie obiecuję. Po prostu zaglądaj raz na jakiś czas.",
    "138": "Jak chcesz...",
    "139": "Tunas będzie bardzo niepocieszony.",
    "140": "Więc dasz mi teraz 200 sztuk złota!?",
    "141": "Hej, Xardasie, czyżbyś zmienił zdanie? Jednak chcesz kupić moje paliwo?",
    "142": "O, doskonale. Dziękuję! Zanieś ten zapas paliwa Tunasowi. Zrób to jak najszybciej.",
    "143": "Ee, nie! Nie miałem takiego zamiaru.",
    "144": "Hmm. A może masz dla mnie coś do zrobienia?",
    "145": "Nie, dziękuję. Przyszedłem tu całkiem mimowolnie.",
    "146": "Niestety! Daj, ja spróbuję!",
    "147": "Więc może lepiej to zostawmy.",
    "148": "Dobrze. Słucham!",
    "149": "Nie, dziękuję. Zmieniłem zdanie.",
    "150": "Tak. Powiedz, co mam zrobić!",
    "151": "Nie, nie. Tylko sprawdzałem.",
    "152": "Tak, zajmę się ogarami.",
    "153": "Dobrze. Zajmę się tym.",
    "154": "Hmm. Brzmi zbyt niebezpiecznie. Może innym razem.",
    "155": "Ogary? Już się nimi zająłem!",
    "156": "Nie, jeszcze nie.",
    "157": "Oczywiście! Wkrótce będziecie mogli zapomnieć o ogarach!",
    "158": "Wielkie dzięki. Cała przyjemność po mojej stronie.",
    "159": "Hmm... W tej chwili chyba nic.",
    "160": "Eem, tak... Pomocy! Pomocy!",
    "161": "Eem... tam... na przedmieściach, kobieta wzywała pomocy!",
    "162": "Doskonale! Eem... Miło mi to słyszeć! To było na południe od Khorinis!",
    "163": "Chciałem wnieść zarzuty w związku ze zgłoszeniem przestępstwa!",
    "164": "Eem... Miałem uwolnić jednego z waszych więźniów!",
    "165": "Ciemnego typa zwanego Samel. \"Mieszka\" przy murze po północno-wschodniej stronie miasta.",
    "166": "Dziękuję. Zaprowadzanie prawa i porządku to sama przyjemność!",
    "167": "Kto, ja??",
    "168": "Jakiego więźnia?\nLepiej powiedz, czy udało ci się pomóc tej nieszczęsnej kobiecie!",
    "169": "O. Bardzo mi przykro. Chciałem tylko pomóc!",
    "170": "Hej, w czym mogę pomóc?",
    "171": "Co się dzieje?",
    "172": "Aha. Naturalnie, zaraz to sprawdzimy. Gdzie dokładnie ją słyszałeś?",
    "173": "Słyszałeś, Chuck? Chodźmy do niej! Hehe.",
    "174": "Co takiego?",
    "175": "Ach tak? A kto wydał wam ten rozkaz?",
    "176": "Dobrze. Wielkie dzięki za cynk! Już ja go dorwę!",
    "177": "Hej! Jeszcze raz dzięki za namiar! Za jego głowę wyznaczono nagrodę. Masz, oto 300 sztuk złota.",
    "178": "Hej! Ani drgnij!",
    "179": "A kto?\nPowiedz, nie wiesz, co stało się z naszym więźniem?!?",
    "180": "Otóż to! Nie było żadnej kobiety! Do tego po powrocie nie było też naszego więźnia.\nSzczególny zbieg okoliczności, nie sądzisz?",
    "181": "Hmm.. No dobrze, dobrze. Teraz i tak nic ci nie udowodnię. Ale od dziś będę miał na ciebie oko!",
    "182": "Śledzę każdy twój krok!",
    "183": "Hej! Co tam robisz? Odejdź od tych drzwi!",
    "184": "Nie teraz!\nJestem na służbie.",
    "185": "Hej! Witamy w naszym areszcie.\nChciałbyś zabawić tutaj na dłużej?",
    "186": "Jaka szkoda. Bo właśnie mamy kilka wolnych miejsc.\nMogę ci w czymś jeszcze pomóc?",
    "187": "Być może...  ale nie jestem pewien, czy jesteś gotów do tak trudnego zadania.",
    "188": "Myślę, że mam coś akurat dla ciebie.",
    "189": "Mam dla ciebie małe, całkiem niewinne zadanko.",
    "190": "Cóż, czyżbyś zmienił zdanie?",
    "191": "Na północ stąd znajdziesz jaskinię. Mieszka w niej stado zdziczałych ogarów, które dają się we znaki tutejszym rolnikom. Zagryzają bydło, a czasem nawet rzucają się na ludzi.",
    "192": "Za wybicie całego stada czeka cię sowita nagroda!",
    "193": "Naprawdę?\nZatem nagroda należy do ciebie. Masz, oto 500 sztuk złota.",
    "194": "Zadanie wykonane?",
    "195": "Doskonale. Zatem nagroda należy do ciebie. Masz, oto 500 sztuk złota.",
    "196": "Witaj! Niestety, nie mam dla ciebie kolejnego zadania.",
    "197": "Zamilcz! Przychodzę cię uwolnić!",
    "198": "Do kroćset! Muszę najpierw zdobyć klika wytrychów. Poczekaj chwilę, zaraz wracam.",
    "199": "Nikt...",
    "200": "Hej, kto tam?",
    "201": "Nareszcie wolny. Jestem ci wdzięczny!",
    "202": "Hę? Kto, ja?? Nie, nie, ja nie mam z tym nic wspólnego!",
    "203": "Tak. Nie chcę mieć nic wspólnego z takim śmieciem jak ty!",
    "204": "A co ja będę z tego miał?",
    "205": "Nie, jak dla mnie możesz zgnić w tej celi!",
    "206": "A nie mógłbyś podszkolić mnie od razu? Obawiam się, że moje umiejętności nie wystarczą, aby cię uwolnić.",
    "207": "Cierpliwości. Pracuję nad tym!",
    "208": "Ależ z ciebie skończony głupiec. Nigdy cię nie uwolnię!",
    "209": "... wcześnie się domyśliłeś, nie ma co!",
    "210": "O, brzmi nieźle. Daję nogę przy najbliższej okazji.",
    "211": "Gadaj! To przez ciebie tu siedzę?",
    "212": "Jak tylko stąd wyjdę, jesteś trupem! NIE ŻYJESZ, pachołku!",
    "213": "Dobrze. Lepiej niech ci się uda! Więc możesz mnie stąd wyciągnąć?",
    "214": "Hmm. Nauczę cię kilku sztuczek za darmo.",
    "215": "Dobrze. Kilku sztuczek mógłbym cię nauczyć nawet całkiem teoretycznie. Jak dużo chcesz się nauczyć?",
    "216": "No to kiedy w końcu masz zamiar mnie uwolnić?",
    "217": "Zaczynam myśleć, że masz mnie za głupca!",
    "218": "Tak, tak, pewnie.",
    "219": "Jeszcze raz dzięki za uwolnienie!",
    "220": "O. Ehm. Tak, oczywiście. Nie chciałem przeszkadzać.",
    "221": "Niezły ten obóz. Co tu, u licha, robisz?",
    "222": "Rozumiem. A czym się zajmujesz?",
    "223": "TY chcesz uczyć MNIE? No toś mnie zaciekawił!",
    "224": "Niestety!\nPokaż więc, co umiesz!",
    "225": "Czego żądasz?",
    "226": "Dobrze. Pokaż więc, co umiesz.",
    "227": "Jesteś szalony!\n... czy przebywa w więzieniu w Khorinis?",
    "228": "Dobrze. Zobaczę, co mogę zrobić dla twojego kompana!",
    "229": "Szczególnie ta przysługa brzmi obiecująco.",
    "230": "Zmieniłem zdanie. Żegnam.",
    "231": "Nie, dziękuję. Na dziś mam dość.",
    "232": "Chciałem się od ciebie czegoś nauczyć.",
    "233": "Powiedz mi jeszcze coś o tym \"wyświadczaniu przysługi\"!",
    "234": "Chyba jednak pomogę twojemu kompanowi!",
    "235": "Nie ma za co i dzięki za propozycję!",
    "236": "Tak, po to tu jestem.",
    "237": "Nie, dziękuję. Nie teraz.",
    "238": "Eem, wciąż robię, co mogę!",
    "239": "Nie, to zupełnie nie w moim stylu. Jestem porządnym obywatelem!",
    "240": "Hej, ty! Czego tu szukasz?!? Wynoś się z mojego obozu!",
    "241": "To do zobaczenia!",
    "242": "To wprawdzie nie twoja sprawa, ale dowiedz się, że: mieszkam tu!",
    "243": "Czego jeszcze chcesz?",
    "244": "Och, tym i owym... Próbuję nie dać się życiu.\nHej, a może mógłbym cię czegoś nauczyć!",
    "245": "Phi! W ten sposób do niczego nie dojdziemy!",
    "246": "... Mógłbym pokazać ci, do czego służy wytrych. Ale to są drogie rzeczy.",
    "247": "10 sztuk złota za każdy punkt doświadczenia!\nChyba, że wyświadczysz mi pewną przysługę...",
    "248": "Coś jeszcze?",
    "249": "Nie masz nawet 10 sztuk złota?! Wróć, gdy nazbierasz trochę gotówki!",
    "250": "Teraz nie mogę nauczyć cię niczego nowego. Musisz najpierw zdobyć doświadczenie.",
    "251": "Dobrze. Słuchaj.\nMój nieszczęsny kompan odsiaduje w tej chwili wyrok. Jeżeli pomożesz mu w ucieczce, będę cię uczył za darmo!",
    "252": "Istotnie! Musisz tylko zająć czymś strażników i otworzyć zamek. Nic trudnego, co?",
    "253": "Rozumiem. Dobrze. Cenę znasz. Czego sobie życzysz?",
    "254": "Aaa. Doskonale. Wiedziałem, że ci się uda.",
    "255": "Hej, Xardas! Dzięki za pomoc mojemu kompanowi w ucieczce. W zamian możesz u mnie trenować za darmo. Bezterminowo!",
    "256": "A więc chcesz trenować?",
    "257": "Hej, jak tam twoje zadanie?",
    "258": "Na pewno...Mięczaku!",
    "259": "Chciałbym obejrzeć twoją broń i zbroje.",
    "260": "Czym mogę służyć?",
    "261": "Nie, nic. Chciałem się tylko przywitać.",
    "262": "Witaj! Czym mogę służyć?",
    "263": "Nie, dziękuję. Nie trzeba. Coś jeszcze?",
    "264": "Zatem do zobaczenia.",
    "265": "Dlaczego! Czego pilnujesz?",
    "266": "Jam jest Xardas! Wchodzę, gdzie mi się żywnie podoba!",
    "267": "Wcale nie chcę wejść!\nDo widzenia...",
    "268": "Powiedz, co mam zrobić, żebyś mnie wpuścił!",
    "269": "Dobrze. Zatem i tak nie mam tu czego szukać...",
    "270": "Nawet nie wiesz, na co mnie stać!",
    "271": "Otóż to. Nie obchodzą mnie obelgi jakiegoś strażnika.",
    "272": "Dziękuję. Rozejrzę się tam.",
    "273": "Rychło w czas!",
    "274": "Eem...Nie. Chyba jednak chciałbym wiedzieć, czego tutaj tak pilnujesz.",
    "275": "Myślisz, żeś armia?\nNo, chodź, śmiało!",
    "276": "Kilbas powiedział, że pozwolisz mi przejść!",
    "277": "Tak, pewnie. Masz, bierz.",
    "278": "Mogę zostawić ci 5 kawałków...\nJeżeli już koniecznie trzeba...",
    "279": "Niestety, nie mam przy sobie dość mięsa!",
    "280": "Nie, wciąż szukam!",
    "281": "Spokojnie. To ja, Xardas. Nic ci nie zrobię.",
    "282": "Co się stało?",
    "283": "Dobrze. Dziękuję. Następnym razem będę ostrożniejszy.",
    "284": "Niedobrze. Musiałem ukryć się na jakiś czas.",
    "285": "Doskonale. Wysłałem je wszystkie do diabła!",
    "286": "Eem... nie. Dość już mi \"pomogłeś\".",
    "287": "Ok. Zobaczę, czy znajdę tam coś przydatnego.",
    "288": "Tak, tak. Mówiono mi.",
    "289": "Stój! Przejścia nie ma!",
    "290": "Pilnuję świątyni, ale, eem... Nie twoja sprawa!",
    "291": "Hehe, żartowniś się znalazł! Zjeżdżaj, bo oberwiesz!",
    "292": "Nic, co chciałbyś zrobić!",
    "293": "Tak... i nawet nie chcę wiedzieć! Niech ci będzie, staruszku.",
    "294": "Widzisz!? Mówiłem. A teraz uciekaj, chłopcze.",
    "295": "Kilbas mówił, że można ci zaufać, więc chyba pozwolę ci przejść.",
    "296": "Potrafisz człowieka zdenerwować, wiesz o tym? Mam nadzieję, że ktoś w końcu nauczy cię rozumu!",
    "297": "Czego jeszcze chcesz, półgłówku?\nGrzbiet cię świerzbi?",
    "298": "Zaczynam mieć cię dość! Wracaj skąd przyszedłeś, bawić się ze swoimi koleżkami.",
    "299": "A więc jesteś przyjacielem Kilbasa! Kiedyś nie szafował przyjaźnią aż tak rozrzutnie...",
    "300": "Tak. Ja naturalnie też... Ale jestem strasznie głodny, a ty, taki miły jegomość, z pewnością mógłbyś darować mi 5 kawałków mięsa, prawda!?",
    "301": "Dziękuję. Możesz teraz wejść do świątyni...",
    "302": "Jaka szkoda. Ale jeżeli nie dostanę mięsa, nie wpuszczę cię!",
    "303": "No i? Nie wyszło, co? Czy Kilbas nie powiedział ci, że świątynia została zamknięta?",
    "304": "Hehe! To znowu on. Czy twój przyjaciel nie powiedział ci o wszystkim, olbrzymie?",
    "305": "Miło się rozmawiało.",
    "306": "Mięso było przepyszne.",
    "307": "Xardas, stary przyjacielu! Miło cię widzieć!",
    "308": "Och... Spójrz tylko. Xardas, waleczna Zosia-samosia...",
    "309": "Hej! Ani kroku dalej!\nNie wejdziesz tam póki ci nie pozwolę! ",
    "310": "I co, Xardasie? Udało ci się zebrać dość mięsa?",
    "311": "W takim razie spiesz się, umieram z głodu!",
    "312": "Xardas! Jakie to szczęście, że uratowałeś Kilbasa! Rozejrzyj się spokojnie po świątyni.",
    "313": "A, Xardas. Słyszałem, że uratowałeś Kilbasa. W takim razie chyba cię przepuszczę.",
    "314": "Hej, ty! Słyszałem, że ocaliłeś mojego przyjaciela Kilbasa. Od dziś jestem twoim dłużnikiem. Wchodź do świątyni, jeśli chcesz.",
    "315": "Teraz nie mam dla ciebie czasu.",
    "316": "Niestety! Xardas! Dobrze, że... eem... przypadkiem przechodziłeś. Zostałem napadnięty i uwięziony!",
    "317": "Wygląda na to, że tą świątynią interesują się jakieś ciemne typy.",
    "318": "Było im tak spieszno, że nawet mnie nie okradli. Możesz wziąć zawartość tej skrzyni i zapłacić tym niegodziwcom!",
    "319": "O, nie! Daj mi spokój! Nic ci nie zrobiłem!",
    "320": "O. Myślałem, że to jeden z nich!",
    "321": "Zostałem napadnięty i uwięziony!",
    "322": "Dzięki za uwolnienie! Po pierwsze, otrząsnę się z szoku, potem wezmę mą wierną halabardę i udam się na mój posterunek.",
    "323": "Xardasie, uważaj! Przed świątynią zaczaili się zbójcy!",
    "324": "Wróciłeś, jak widzę. Jaki wynik walki?",
    "325": "O. Postaraj się o lepsze uzbrojenie, albo więcej trenuj. Tymczasem zostanę tu na warcie.",
    "326": "Cudownie! Chyba udało ci się właśnie zapobiec wielkiemu nieszczęściu!",
    "327": "Witaj, Xardasie. Mogę ci jakoś pomóc?",
    "328": "Xardas! Widziałem, jak przepędziłeś tę hordę ze świątyni! Dobra robota. Zamknęli mnie w mojej wartowni i nie mogłem pomóc ci w walce.",
    "329": "Dobrze, dobrze. Nie chciałem przeszkadzać. Słyszałem, że niedaleko mieszkają bardzo zdolni bracia.",
    "330": "Jestem Xardas! Szukam nauczyciela.",
    "331": "Chciałbym się czegoś nauczyć!",
    "332": "Wyrodnego?",
    "333": "Czego dokładnie możesz mnie nauczyć?",
    "334": "Chcę się wzmocnić!",
    "335": "Chciałbym być zręczniejszy...",
    "336": "Potrzebuję lepszej kondycji!",
    "337": "Hmm, dziękuję! W tej chwili nic.",
    "338": "Nie, dziękuję. Zmieniłem zdanie...",
    "339": "Hmm... chyba mam déjà vu.",
    "340": "Nie, nic... mów dalej.\nA więc czego możesz mnie nauczyć?",
    "341": "Co masz na myśli? A twemu bratu zbywa umiejętności?",
    "342": "Czego tylko chcesz! Na co komu broń, jeżeli można bronić się używając własnego ciała!?",
    "343": "Cóż, myślę, że jedno zależy od drugiego.",
    "344": "Bzdura! Oczywiście, że musisz umieć posługiwać się bronią. Bez tego długo nie pożyjesz.",
    "345": "Pomówmy o twoim bracie. Co masz przeciwko niemu?",
    "346": "Hę? Eem... i cóż stąd?",
    "347": "Dobrze, dobrze. Nie chciałem przeszkadzać. Po prostu pomyślałem, że w takim domu mogą mieszkać tylko zręczni wojownicy.",
    "348": "Hej! Wynocha z mojego domu! Ale już!",
    "349": "Naprawdę! Nie wierzę, że mówisz o moim bracie, ponieważ tylko jeden mieszkaniec tego domu cokolwiek potrafi!\nCzego ode mnie oczekujesz?",
    "350": "Co? Lepiej ci będzie u Sadraksa. Przypominasz mojego wyrodnego brata. Czego więc ode mnie chcesz?",
    "351": "Dobrze. Ale to będzie kosztowało co najmniej 10 sztuk złota, zależnie od intensywności treningu.",
    "352": "Przynajmniej 10 sztuk złota.\nNaturalnie im intensywniejszy trening, tym wyższa opłata.",
    "353": "Mogę zwiększyć twoją siłę, sprawność lub kondycję. Czego chciałbyś się nauczyć?",
    "354": "Jak intensywny ma być trening?",
    "355": "Najpierw będziesz potrzebował doświadczenia! Wróć, gdy zdobędziesz trochę punktów doświadczenia!",
    "356": "Nie masz dość złota, by pozwolić sobie na taki trening!",
    "357": "Czy chcesz poprawić coś jeszcze?",
    "358": "A, czym mogę służyć?",
    "359": "A więc, Xardasie, stary druhu, czym mogę służyć?",
    "360": "Znowu ty! Czego chcesz?",
    "361": "Podoba mi się twój punkt widzenia. Jeśli chcesz, z przyjemnością zostanę twoim nauczycielem.",
    "362": "Muszę powiedzieć, że nie masz o tym zielonego pojęcia! Będzie dobrze, jeżeli w ogóle zdecyduję się przyjąć cię na ucznia!",
    "363": "Hę? Czyli co?",
    "364": "Właśnie! To idiota, który myśli, że każdy problem można rozwiązać za pomocą broni. Ale tak naprawdę liczy się sprawność fizyczna, cała reszta to dodatki!",
    "365": "Dobrze, że się zgadzamy! Jestem ci wdzięczny!\nA więc czym mogę służyć?",
    "366": "Cóż, ni to ni owo. A więc czego chcesz?",
    "367": "... kolejny naiwniak.\nCzego ode mnie oczekujesz?",
    "368": "Nie ma o czym mówić. To skończony idiota, który naprawdę myśli, że każdy problem można rozwiązać za pomocą broni. Ale tak naprawdę liczy się sprawność fizyczna, cała reszta to dodatki!",
    "369": "Hej, przypadkiem podsłuchałem twoją rozmowę z moim bratem. Ściany są tu dość cienkie.",
    "370": "Słyszałem, że niedaleko mieszkają bardzo zdolni bracia.",
    "371": "Chciałbym podszkolić się w walce bronią jednoręczną!",
    "372": "Chciałbym podszkolić się w walce bronią dwuręczną!",
    "373": "Czego tylko chcesz! Umiejętność władania bronią zapewnia panowanie nad światem!",
    "374": "Naturalnie, aby biegle władać bronią, musisz być sprawny fizycznie.",
    "375": "Bzdura! Naprawdę liczy się tylko sprawność fizyczna. Mając sprawne ciało, nie będziesz potrzebował żadnej broni.",
    "376": "Hej! Czego chcesz?",
    "377": "Mogę nauczyć cię posługiwania się bronią jednoręczną i dwuręczną. Którą wybierasz?",
    "378": "Właśnie! To skończony idiota, który naprawdę myśli, że w życiu można poradzić sobie bez broni. Prawdziwy mężczyzna musi umieć posługiwać się bronią!",
    "379": "Wspaniale! A więc mamy umowę. Co mogę dla ciebie zrobić?",
    "380": "Chyba sam nie wiesz, czego chcesz. A więc?",
    "381": "... kolejny mięczak. Czego ode mnie oczekujesz?",
    "382": "Nie ma o czym mówić. To skończony idiota, który naprawdę myśli, że w życiu można poradzić sobie bez broni. Ale prawdziwy mężczyzna musi umieć posługiwać się bronią!",
    "383": "Nie masz dość złota, by pozwolić sobie na tak intensywny trening!",
    "384": "Zabrakło ci punktów doświadczenia! W tej chwili nie możesz kontynuować treningu.",
    "385": "Szukam Kilbasa.",
    "386": "Potrzebuję lepszego ekwipunku!",
    "387": "Przydałby mi się trening.",
    "388": "Jam jest Xardas! Nie potrzebuję pomocy byle strażnika!",
    "389": "Nie, dziękuję. Poradzę sobie.",
    "390": "Wielkie dzięki! Wobec tego pójdę sobie.",
    "391": "Witaj w Khorinis, przybyszu! Czym mogę służyć?",
    "392": "Kilbas mieszka na północny zachód stąd.",
    "393": "Zakład kowala jest w północnej części miasta, a sklep tuż przed nami. Myślę, że ucieszyliby się, gdybyś ich odwiedził.",
    "394": "Na północ stąd mieszkają dwaj bracia znani z niezwykłych umiejętności. Może oni mogliby cię czegoś nauczyć?",
    "395": "Tym lepiej. Jeden problem z głowy.",
    "396": "Co znowu? Jednak potrzebujesz pomocy?",
    "397": "Nie chciałem!",
    "398": "Może wyszedł tylko po tytoń?",
    "399": "To dziwne. Ale patrząc na ciebie, mogę cię zapewnić, że nie uciekł z twojego powodu.\nChyba przydarzyło mu się coś strasznego!",
    "400": "Eem, tak, będę miał oczy otwarte Może go znajdę.",
    "401": "Nie, jeszcze nie.",
    "402": "Tak, znalazłem go! Ale niestety, przydarzyło mu się coś strasznego...",
    "403": "Chciał zrobić ci niespodziewany prezent: letni domek na południu. Ale gdy już kończył przygotowania do romantycznego weekendu we dwoje, napadli go jacyś bandyci i zabili.",
    "404": "Pewnie wiesz, jak się tego dowiedziałem, prawda?",
    "405": "Eem... cóż. Jeszcze z nim nie rozmawiałem!",
    "406": "Cóż, właściwie tak. Ale udało mi się porozmawiać z tym, co z niego zostało. Chyba nie zazna spokoju, póki nie zobaczy cię po raz ostatni.",
    "407": "W pogorzelisku waszego letniego domku.",
    "408": "Nie bój się. Nie życzy sobie, abyś oglądała go w tym stanie. Chce mieć tylko twój portret.",
    "409": "Zgadzam się!",
    "410": "Tak. Rozpierała go radość, że może ujrzeć cię po raz ostatni i wreszczie jego dusza odnalazła zasłużony spokój.",
    "411": "Z pewnością!\nEem... opowiedział mi o waszych oszczędnościach i kazał ci dać mi 500 sztuk złota.",
    "412": "Dziękuję!\nI nie gniewaj się...",
    "413": "Eem... Chętnie, ale nie mam czasu!",
    "414": "Ralon, powiadasz? Chyba znam to imię!",
    "415": "Cóż... BYŁ w pogorzelisku waszego letniego domku.",
    "416": "Zająłem się już jego pochówkiem.",
    "417": "Dobrze, oczywiście! W końcu mu się udało!",
    "418": "Aa! Błagam, nie rób mi krzywdy!",
    "419": "Och, co za szczęście!\nDość już tych niepowodzeń, jak na mój gust...",
    "420": "Opuścił mnie mój mąż, Ralon. Tak po prostu, bez jednego słowa.",
    "421": "Hmm?\nNie, on nie pali.\nPowiedział po prostu, że ma dla mnie niespodziankę, poszedł... i nie wrócił!\n*łka*",
    "422": "Och... *płacze*\n*łka*",
    "423": "To...*łka*... to bardzo miło z twojej strony. Muszę się upewnić.",
    "424": "Witaj! Masz jakieś wieści od Ralona?",
    "425": "O, nie. Co z nim?",
    "426": "Co? Jak to? Ale przecież on nie żyje!?",
    "427": "A więc gdzie jest?",
    "428": "Och. Dobrze. Zanieś mu to...\nI powiedz, że będę go kochała po wsze czasy...",
    "429": "Zaniosłeś mój portret Ralonowi?",
    "430": "To dobrze. *łka* Mam nadzieję, że pewnego dnia zacznę żyć normalnie.",
    "431": "Och... jaka ja bezmyślna. Naturalnie. Należy ci się zapłata...\nWeź, to dla ciebie.",
    "432": "I co, Xardasie? Przyszedłeś pocieszyć samotną wdowę?",
    "433": "Co? Znasz go? A ja cały czas myślałam, że stało się coś strasznego!",
    "434": "Był? Dlaczego, co się stało?",
    "435": "*płacze* To dobrze *łka* czy źle?",
    "436": "W takich okolicznościach...\nMam nadzieję, że pewnego dnia zacznę żyć normalnie. Proszę, zostaw mnie teraz!",
    "437": "Ha! Patrzcie, kogo tu mamy! Następny do golenia! Łapać go!",
    "438": "Patrzcie, wrócił ten tchórzliwy szczur!\nŁapać go!"
}