{
    "0": "Что еще мне нужно сейчас сделать?",
    "1": "Браво, Ксардас!\nК сожалению, он прав. Битва еще не закончена.",
    "2": "Дусаро надо уничтожить. Тебе понадобится помощь других избранных.",
    "3": "Ты встретишься с ними в аббатстве. Но будь начеку, Дусаро о них знает и обязательно постарается тебя опередить.",
    "4": "Спасибо. А что празднуем?",
    "5": "О, но у меня нет приглашения. Лучше я пойду.",
    "6": "А-а-а... Ксардас. Добро пожаловать на наше маленькое... торжество.",
    "7": "Возрождение магии в Хоринисе и мое возвышение как правителя!",
    "8": "...и, кроме того, твою смерть. Но это не займет много времени. Взять его!",
    "9": "Подожди секунду. Я думаю, что могу это изменить.\nВзять его!",
    "10": "Ты на самом деле думаешь, что можешь убежать от своей судьбы?",
    "11": "Вот черт!\nЭти ни на что не годные орки!\nМожет ты и выиграл эту битву, но в конечном итоге именно я буду праздновать победу, вот увидишь.",
    "12": "Ты сейчас будешь умолять о пощаде, не так ли?",
    "13": "Прошу прощения. Я хотел бы увидеть Килбаса.",
    "14": "Я Ксардас! А ты Килбас?",
    "15": "Мне нужна его помощь. Меня послал Батомар.",
    "16": "Это не твое дело. Скажи мне, где я могу найти Килбаса!",
    "17": "Тогда ты мог бы мне помочь...",
    "18": "Тогда мы наконец могли бы прекратить эту глупую игру и перейти к делу!",
    "19": "У меня было такое же ощущение. Но его дух говорил со мной и сказал найти Килбаса. Он что-то упоминал об \"открытии храма\" и \"использовании магии\"...",
    "20": "Отлично! Мне нужна твоя помощь...\nПо крайней мере, так говорит Батомар.",
    "21": "Я тоже не знаю, но Батомар послал меня к тебе...",
    "22": "Без понятия. Но возможно ты мог бы просветить меня? Рассказав, например, кто такой этот Дусаро?!",
    "23": "Да! Он сказал мне, что только я могу это сделать, и что мне следует доверять ему так же, как он доверяет мне...",
    "24": "Хорошо. Сейчас вернусь!",
    "25": "Неужели я должен это делать?\nВот сидел бы дома, и не пришлось бы играть истребителя паразитов для каких-то чудаков...",
    "26": "Огромное спасибо!\nА как еще ты можешь мне помочь?",
    "27": "Будет толк? Неблагодарные...\nТак как ты можешь мне сейчас помочь?",
    "28": "Я сделаю все, что от меня зависит!\nЯ смогу открыть южный храм этой штукой?",
    "29": "Я тоже на это надеюсь...",
    "30": "Да, я попробовал проникнуть в храм, но не смог. Твой символ не работает!",
    "31": "Тогда пойдем в аббатство...",
    "32": "Я был в храме огня и нашел там эту руну! Как она действует?",
    "33": "Ну... Я уже уничтожил этих паразитов! Так ты мне поможешь?",
    "34": "Я уже давно открыл этот храм!",
    "35": "О...\nНаверное я ее не заметил. Сейчас вернусь.",
    "36": "Нет. Я его еще не искал.",
    "37": "Ну, я был в аббатстве, но они меня не впустили.",
    "38": "Точно...",
    "39": "Я хотел испробовать руну здесь в храме, но этот глупый стражник не впускает меня!",
    "40": "Нет. Сначала я должен оказать услугу твоему... чудному  кузену.",
    "41": "Нет, твой кузен сейчас пропустил бы меня, но мне кажется, я еще не готов туда идти.",
    "42": "Нет, нет! Я уже в пути.",
    "43": "Да, я хотел войти в храм поблизости, но этот глупый стражник не впустил меня!",
    "44": "Возможно ты можешь меня чему-нибудь научить?",
    "45": "Дя, я бы хотел улучшить навыки стрельбы из лука.",
    "46": "Да, я бы хотел улучшить навыки стрельбы из арбалета.",
    "47": "Нет, спасибо. Я просто хотел заглянуть и узнать, как ты.",
    "48": "Эй! Что ты делаешь в моем доме?!",
    "49": "А что ты от него хочешь?",
    "50": "А что, если бы им был я?",
    "51": "Батомар? Это невозможно! Он умер много лет назад...",
    "52": "Он стоит прямо перед тобой...",
    "53": "И как я должен тебе помочь?",
    "54": "А... и что это может быть за вещь?",
    "55": "Я Килбас, но как это возможно? После всех этих лет...",
    "56": "Дусаро?\nЯ долго не слышал это имя...\nИ так было лучше. Я думаю его появление не предвещает ничего хорошего...",
    "57": "Если Батомар прислал тебя ко мне, то дела действительно плохи... Он правда сказал тебе использовать магию?",
    "58": "Хорошо...\nМне кажется я знаю, чего хочет Батомар, и как я могу тебе помочь.\nНо сначала ты должен мне доказать, что не такой слабак, каким кажешься.",
    "59": "Несколько кровомух поселилось у меня в подвале. Они не особо опасны, но я охотник, и мне нужно свободное пространство, чтобы тренироваться в стрельбе из лука.",
    "60": "Это прекрасная возможность проверить твои навыки. Убей этих тварей в подвале, и я помогу тебе.",
    "61": "Из подвала все еще доносятся звуки. Возвращайся, когда выполнишь работу!",
    "62": "О-о-о... тишина! Хорошая работа, Ксардас. Может из тебя все же будет толк...",
    "63": "Вот, у меня есть меч, который я хотел бы отдать тебе. Он тебе точно пригодится, если принять во внимание то, с чем тебе предстоит столкнуться.",
    "64": "Очень просто. У меня есть особый символ, который я прятал годами. С этим символом ты сможешь пройти в один из храмов магии.",
    "65": "Вот, возьми его и защищай ценой своей жизни. Он не должен попасть в неподходящие руки!",
    "66": "Думаю да. Но сам я никогда его не использовал! Да и зачем? Мне приказано было спрятать его и, таким образом, хранить магию скрытой... Надеюсь Батомар знает, что делает...",
    "67": "Могу ли я тебе помочь?",
    "68": "Символ - это просто ключ к одному храму! Было бы очень опасно держать этот ключ вблизи от него...",
    "69": "Символ для этого храма находится у другого избранного. Попытай счастья на востоке. Там есть аббатство, куда по слухам удалился Келдрик. Он должен знать, где искать другой символ.",
    "70": "Это, Ксардас, источник силы! Ты можешь использовать эту руну, чтобы творить заклинание огня. Но прежде чем стать великим магом, тебе предстоит многому научиться!",
    "71": "Использование этой руны требует много силы и опыта! Боюсь, что моих знаний недостаточно, чтобы подготовить тебя, но на востоке есть аббатство, где живут мудрецы... Келдрик, старинный товарищ, уже несколько лет живет там затворником.",
    "72": "О, после твоих слов... Ты прав, я больше не слышу шума из подвала.",
    "73": "Иди, Ксардас! У тебя есть мой символ! Попробуй открыть ним южный храм!",
    "74": "Что?!\nНо там должна была быть руна, и тебе следовало забрать ее!",
    "75": "Ну? Ты нашел Келдрика?",
    "76": "Тогда поспеши в аббатство на северо-востоке. Ты найдешь его там.",
    "77": "Дай угадаю. Сначала ты должен оказать им услугу?",
    "78": "Мне кажется, ты должен это выдержать...",
    "79": "Этот \"тупой стражник\" - мой кузен...\nЯ замолвлю за тебя словечко. Тогда он должен будет тебя пропустить.",
    "80": "Ну? Ты был в храме?",
    "81": "Что-нибудь еще?",
    "82": "На дверях записка:\n\"Ушел на охоту.\nБуду позже\".",
    "83": "Если хочешь, я мог бы научить тебя нескольким охотничьим уловкам.",
    "84": "Ну, Ксардас? Какое приключение, не правда ли?\nХочешь, чтобы я научил тебя еще нескольким уловкам?",
    "85": "Но вы должны получить камень rune от южного виска сперва!",
    "86": "Да. Покажи мне, что у тебя есть.",
    "87": "У тебя случайно не найдется для меня работенки?",
    "88": "Нет, пока мне ничего не нужно.",
    "89": "Прекрасно. Говори, что я могу для тебя сделать!",
    "90": "Ну и что там есть для меня?",
    "91": "Нет, спасибо! Я передумал...",
    "92": "Тебе еще нужна помощь?",
    "93": "Да, я мог бы использовать часть золота...\nЧто ты хочешь, чтобы я сделал?",
    "94": "Нет. Я спрашивал просто из любопытства.",
    "95": "Хорошо. Вот 200 золотых. Я доставлю его Тьюнасу к маяку.",
    "96": "Хорошо. Тогда говори, что я могу для тебя сделать.",
    "97": "Ближе к теме, а то я и пальцем не пошевелю!",
    "98": "Гм...\nЯ сначала навещу Тьюнаса и удостоверюсь, что у него есть деньги.",
    "99": "Минуточку! А кто гарантирует, что я получу свои деньги обратно? Может ты просто ищешь дурачка, которого можно уговорить купить твою нефть? Забудь об этом!",
    "100": "Я передумал. Я дам деньги.\nВот, возьми 200 золотых.",
    "101": "Да, он в порядке. Его башню взяли в осаду несколько волков, но я прибыл вовремя.",
    "102": "...Я получил его другим путем.",
    "103": "К сожалению, он на мели, но я планирую скоро получить деньги.",
    "104": "Без понятия. Я еще не был у него.",
    "105": "Хорошо, я сделаю это.",
    "106": "Я дал бы вам деньги, но, к сожалению, у меня с собой нет достаточной суммы.",
    "107": "О, огромное спасибо. Я надеюсь, оно также мне поможет. Сначала я собираюсь навестить Тьюнаса.",
    "108": "Э-э... нет. Мне кажется, что сначала следует навестить его.",
    "109": "Да, как и обещал.",
    "110": "Эй, это звучит довольно интересно!",
    "111": "Ну, меня не очень интересуют ювелирные изделия.",
    "112": "Конечно. Вот, возьми 200 золотых. А теперь, пожалуйста, давай мне нефть, и покончим с этим.",
    "113": "Э-э... к сожалению, я уже растратил деньги. Дай мне немного времени, пока я снова не соберу нужную сумму.",
    "114": "Я передумал и оставлю деньги при себе.",
    "115": "Да... Моя совесть не оставит меня в покое. Вот, возьми 200 золотых.",
    "116": "Э-э... Нет, я просто хотел поздороваться.",
    "117": "Возможно... но, к сожалению, у меня нет с собой 200 золотых.",
    "118": "Здравствуй! Может тебя заинтересуют мои товары?",
    "119": "Да! Ну, по крайней мере, ты мог бы оказать мне услугу...",
    "120": "Я регулярно переправляю партию нефти Тьюнасу. Он смотрит за маяком на побережье. Но вот уже несколько недель от него нет вестей, и я начинаю беспокоиться!",
    "121": "Было бы чудесно, если бы ты заглянул к нему. Если ты заплатишь мне 200 золотых, я мог бы дать тебе партию нефти для Тьюнаса прямо сейчас.",
    "122": "Желаешь что-нибудь еще?",
    "123": "Не беспокойся. Я умею быть благодарным...",
    "124": "Ух ты! Вот это я называю доверием. Это надо вознаградить. Вот, возьми ключ от маяка Тьюнаса и мое ожерелье. Оно сослужило мне хорошую службу в моих приключениях.",
    "125": "Ну? С Тьюнасом все впорядке? Он отдал тебе золото?",
    "126": "Ну, ты передумал?",
    "127": "Как хочешь...",
    "128": "Дай мне знать, когда получишь золото.",
    "129": "Хорошо. Спасибо! Доставь эту нефть и ключ от его башни Тьюнасу. После этого возвращайся.",
    "130": "Рад это слышать! А что с золотом?",
    "131": "Чудесно! Доверие должно быть вознаграждено! Возьми мое ожерелье. Оно сослужило мне хорошую службу во времена странствий.",
    "132": "Тебе понадобится этот ключ, чтобы забраться в маяк!",
    "133": "Так что еще ты хочешь? Пожалуйста, навести его сейчас!",
    "134": "Ну, Ксардас, могу я тебе что-нибудь предложить?",
    "135": "Ну, Ксардас? Ты доставил нефть Тьюнасу?",
    "136": "Очень хорошо. Если тебя заинтересует: иногда у меня бывают особые кольца и амулеты, которые я продаю не всем клиентам.",
    "137": "Я уже думал об этом. Но ничего не могу обещать. Просто заглядывай время от времени.",
    "138": "Как пожелаешь...",
    "139": "Это совсем не понравится Тьюнасу.",
    "140": "Можешь дать мне 200 золотых прямо сейчас?",
    "141": "Эй, Ксардас, ты передумал? Хочешь купить нефть сейчас?",
    "142": "Хорошо. Спасибо! Пожалуйста, доставь эту нефть Тьюнасу как можно скорее.",
    "143": "Э-э, нет! Я не собирался этого делать.",
    "144": "Гм. Возможно у вас есть для меня работа?",
    "145": "Нет, спасибо, я пришел сюда случайно.",
    "146": "Увы! Дай я попробую!",
    "147": "Тогда нам лучше оставить это.",
    "148": "Хорошо. Я слушаю!",
    "149": "Нет, спасибо. Я передумал.",
    "150": "Да. Скажи, что ты хочешь, чтобы я сделал.",
    "151": "Нет, нет. Я просто заглянул.",
    "152": "Хорошо, я справлюсь с бладхаундами.",
    "153": "Хорошо. Я этим займусь.",
    "154": "Гм. Кажется, это слишком опасно. Возможно в следующий раз.",
    "155": "Бладхаунды? Так я уже убил их!",
    "156": "Нет, еще нет.",
    "157": "Конечно! Скоро бладхаунды не смогут никого потревожить!",
    "158": "Большое спасибо. Был рад помочь.",
    "159": "Гм... Пока ничего нет.",
    "160": "Э-э, да... Помогите! Помогите!",
    "161": "Э-э... там... на окраине города женщина взывала о помощи!",
    "162": "Очень хорошо! Э-э... Рад это слышать! Это случилось на юге от Хориниса!",
    "163": "Я хотел предъявить обвинения, поскольку мое призване - расследоване преступлений!",
    "164": "Э-э... Я должен был освободить одного из ваших заключенных!",
    "165": "Подозрительный тип по имени Самель. Он \"живет\" возле городской стены на северо-востоке.",
    "166": "Спасибо. Приятно стоять на страже закона и порядка!",
    "167": "Кто, я??",
    "168": "Какой узник?\nВы бы мне лучше ответили, сможете  ли помочь той бедной женщине!",
    "169": "О. Мне очень жаль. Я просто хотел помочь!",
    "170": "Эй, чем я могу быть полезен?",
    "171": "Что происходит?",
    "172": "О. Конечно же, мы проверим все немедленно. Так где точно это было?",
    "173": "Ты слышал, Чак? Пошли найдем ее! Ха ха.",
    "174": "Что?",
    "175": "Действительно? А кто отдал тебе этот приказ?",
    "176": "Хорошо. Большое спасибо за сведения! Я поймаю этого парня!",
    "177": "Эй! Еще раз спасибо за информацию. За голову этого парня назначена награда. Вот, возьми 300 золотых.",
    "178": "Эй! Стоять!",
    "179": "Кто еще?\nСкажи... ты случайно не знаешь, куда направился наш заключенный?!",
    "180": "В том то и дело! Мы не нашли никакой женщины! Но когда вернулись, исчез заключенный. Поразительное совпадение, тебе не кажется?",
    "181": "Гм. Ну хорошо. Я не могу ничего доказать. Но я буду следить за тобой!",
    "182": "Я могу следить за каждым твоим шагом!",
    "183": "Эй! Что, по-твоему, ты делаешь? Убери руки от двери!",
    "184": "Не сейчас!\nЯ на посту.",
    "185": "Эй! Добро пожаловать в тюрьму Хориниса. Хочешь остаться здесь на дольше?",
    "186": "Жаль. У нас как раз есть пара свободных камер.\nМогу ли я еще как-то помочь?",
    "187": "Думаю, у меня есть работенка... но не уверен, что ты готов к такому трудному заданию.",
    "188": "Я думаю, у меня для тебя кое-что найдется.",
    "189": "У меня есть для тебя  пустяковое задание.",
    "190": "Ну, ты передумал?",
    "191": "На север отсюда есть пещера. Там живет свора бладхаундов, которые усложняют жизнь местным фермерам. Они убивают скот и иногда даже нападают на людей.",
    "192": "Убей всю свору, и получишь щедрое вознаграждение!",
    "193": "Действительно?!\nТогда ты заслужил награду. Вот, возьми 500 золотых.",
    "194": "А ты решил проблему?",
    "195": "Очень хорошо. Ты заслужил награду. Вот, возьми 500 золотых.",
    "196": "Привет! К сожалению у меня нет дополнительных заданий для тебя.",
    "197": "Заткнись! Я здесь, чтобы освободить тебя!",
    "198": "Черт! Сначала надо найти несколько отмычек. Подожди минуту, скоро вернусь.",
    "199": "Никого...",
    "200": "Эй, кто там?",
    "201": "Наконец-то свободен. Прими мою благодарность!",
    "202": "Что? Кто, я? Нет, нет, я не имею к этому никакого отношения!",
    "203": "Да я! Не хочу иметь ничего общего с таким мерзавцем, как ты!",
    "204": "А что я получу взамен?",
    "205": "Нет, можешь сгнить в этой темнице, мне-то что за дело!",
    "206": "А ты не мог бы научить меня прямо сейчас? Боюсь, что не смогу тебя оттуда вытащить с моими ограниченными навыками.",
    "207": "Терпение. Я как раз над этим работаю!",
    "208": "Ты действительно очень глупый. Я никогда не освобожу тебя!",
    "209": "...ты понял это слишком рано!",
    "210": "О, мне это нравится. Я вытащу тебя оттуда при первой же возможности.",
    "211": "Скажи мне! Это ты виноват в том, что я сижу здесь?",
    "212": "Как только я выберусь отсюда, ты - мертвец! МЕРТВЕЦ, парень!!",
    "213": "Хорошо. Лучше бы ты это сделал! Так как ты можешь меня отсюда освободить?",
    "214": "Гм. Я научу тебя еще нескольким фокусам бесплатно.",
    "215": "Ок. Я могу объяснить тебе чисто теоретически пару приемов. Как много ты хочешь выучить?",
    "216": "Так когда же ты наконец  собираешься освободить меня?",
    "217": "Мне начинает казаться, что ты меня за дурака держишь!",
    "218": "Да не за что.",
    "219": "Еще раз спасибо, что освободил меня!",
    "220": "О. Гм. Конечно же. Я не хотел помешать.",
    "221": "Неплохой у тебя здесь лагерь. Какого черта ты здесь делаешь?",
    "222": "Понятно. А чем ты зарабатываешь на жизнь?",
    "223": "ТЫ хочешь научить МЕНЯ? Это уже интересно!",
    "224": "Увы!\nТогда скажи мне, что у тебя есть!",
    "225": "И что ты требуешь?",
    "226": "Хорошо. Тогда покажи мне, что у тебя есть.",
    "227": "Ты сошел с ума!\n...он в темнице Хориниса?",
    "228": "Ок. Дай я подумаю, что могу сделать для твоего друга.",
    "229": "Эта часть об услуге очень интересна.",
    "230": "Я передумал. Пока.",
    "231": "Нет, спасибо. С меня на сегодня достаточно.",
    "232": "Я хотел чему-нибудь у тебя научиться.",
    "233": "А ну-ка поподробнее об этом \"одолжении\"!",
    "234": "Я  решил помочь твоему другу.",
    "235": "Не проблема, и спасибо за предложение!",
    "236": "Да, поэтому я здесь.",
    "237": "Нет, спасибо. Не сейчас.",
    "238": "Э-э... все еще над этим работаю!",
    "239": "Нет, я никогда бы такого не сделал. Я уважаемый гражданин!",
    "240": "Эй. Что ты здесь вынюхиваешь? Убирайся из моего лагеря!",
    "241": "Ну, увидимся!",
    "242": "Не твое дело, но чтобы ты знал: я здесь живу!",
    "243": "Что еще ты хочешь?",
    "244": "То тем, то этим... Просто пытаюсь держаться на плаву.\nЭй, возможно я мог бы научить тебя парочке приемов!",
    "245": "Пфф! Мы этим не занимаемся!",
    "246": "...я мог бы показать тебе, как открывать замки без ключа. Но не бесплатно.",
    "247": "10 золотых за каждый урок! Или ты мог бы оказать мне услугу ...",
    "248": "Что-нибудь еще?",
    "249": "У тебя нет даже 10 золотых? Возвращайся, когда будут деньги.",
    "250": "Сейчас я не могу научить тебя ничему новому. Ты сначала должен набраться больше опыта.",
    "251": "Хорошо, слушай: мой друг сидит сейчас в темнице. Если ты поможешь ему выбраться, я буду учить тебя бесплатно.",
    "252": "Тебе нужно будет как-то отвлечь внимание стражников и открыть отмычкой замок. Несложно, правда?",
    "253": "Понятно. Хорошо. Ты знаешь цену. Так что ты выберешь?",
    "254": "Очень хорошо. Я знал, что ты подойдешь для этой работы.",
    "255": "Эй, Ксардас! Спасибо, что помог моему другу бежать. В благодарность можешь обучаться здесь бесплатно. Всегда!",
    "256": "Так ты хочешь начать тренировки?",
    "257": "Ну, как успехи с заданием?",
    "258": "Конечно... Ты, баба!",
    "259": "Я бы хотел взглянуть на твое оружие и доспехи.",
    "260": "Тебе нужна моя помощь?",
    "261": "Нет, ничего. Просто хотел поздороваться.",
    "262": "Привет! Я могу чем-нибудь быть тебе полезен?",
    "263": "Нет, спасибо. Я в порядке. Что-нибудь еще?",
    "264": "Тогда увидимся.",
    "265": "Почему? Что ты охраняешь?",
    "266": "Я Ксардас! И я смогу пройти везде, стоит мне только захотеть!",
    "267": "Да я и не думал входить!\nПока...",
    "268": "Скажи, что мне нужно сделать, чтобы ты меня впустил!",
    "269": "Хорошо. Все равно мне это не интересно...",
    "270": "Ты даже не знаешь, на что я способен!",
    "271": "Точно. Я не буду выслушивать оскорбления какого-то стражника.",
    "272": "Спасибо. Я осмотрюсь здесь.",
    "273": "Вовремя!",
    "274": "Э-э...нет. Я бы все-таки хотел узнать, что ты здесь охраняешь.",
    "275": "С тобой, что ли, или с кем еще?\nТак подходи ближе!",
    "276": "Килбас сказал, что ты меня пропустишь!",
    "277": "Да, конечно. Вот, возьми...",
    "278": "Я могу выделить тебе 5 кусков...\nесли конечно так надо...",
    "279": "К сожалению, у меня сейчас нет столько мяса!",
    "280": "Нет, я еще в поиске.",
    "281": "Спокойно. Это я, Ксардас. Я не желаю тебе зла.",
    "282": "Что случилось?",
    "283": "Хорошо. Спасибо. Теперь я буду более осторожным.",
    "284": "Не очень хорошо. Мне пришлось на время отступить.",
    "285": "Прекрасно. Я отправил их всех в ад!",
    "286": "Э-э... нет. Ты мне уже достаточно \"помог\".",
    "287": "Хорошо. Я посмотрю, есть ли здесь что-нибудь полезное.",
    "288": "Да, да. Я уже это знаю.",
    "289": "Стой! Ты не можешь сюда войти!",
    "290": "Я охраняю этот храм, но, э-э... Это не твое дело!",
    "291": "Ха-ха, хороша шутка! Исчезни, пока я тебя не  ударил!",
    "292": "Ничего такого, что ты хотел бы сделать!",
    "293": "Да... и даже не хочу знать!\nПусть все так и остается, старина.",
    "294": "Видишь? Как я и говорил. А сейчас исчезни, мой мальчик.",
    "295": "Килбас сказал что я могу доверять тебе, так что, думаю, я пропущу тебя.",
    "296": "А ты надоедливый. Надеюсь, кто-то научит тебя уму-разуму для твоего же блага.",
    "297": "Что еще, ты, псих?!\nНарываешься на драку?",
    "298": "Ты уже начинаешь меня доставать! Возвращайся откуда пришел и играй там со своими сверстниками.",
    "299": "Так ты один из друзей Килбаса! Раньше он выбирал их более осторожно...",
    "300": "Да. И сделаю это. Но я ужасно голоден, а ты хороший парень, и, конечно же, можешь выделить мне 5 кусков мяса, не так ли?",
    "301": "Спасибо. Можешь теперь войти в святилище...",
    "302": "Жаль. Но пока ты не дашь мне мяса, я не пропущу тебя!",
    "303": "Ну? Не сработало? Разве Килбас не сказал тебе, что храм запечатан?",
    "304": "Ха-ха! Он опять здесь. Разве твой друг не рассказал тебе всего, большой человек?",
    "305": "Было приятно поболтать с тобой.",
    "306": "Мясо было очень вкусным.",
    "307": "Ксардас, дружище! Рад тебя видеть!",
    "308": "О... Посмотрте на него. Ксардас - человек, добившийся славы своими собственными силами...",
    "309": "Эй! Стой, где стоишь!\nТы не войдешь без моего разрешения!",
    "310": "Ну, Ксардас? Ты достал мясо?",
    "311": "Тогда поспеши, я умираю с голоду!",
    "312": "Ксарадс! Я так рад, что ты спас Килбаса! Можешь осмотреть тут все в храме и не спешить.",
    "313": "А, Ксардас. Слышал, ты спас Килбаса. Думаю, я пропущу тебя.",
    "314": "Эй ты! Я слышал, ты спас моего друга Килбаса. Теперь я твой должник! Входи в храм, если хочешь.",
    "315": "У меня нет сейчас на тебя времени.",
    "316": "Увы! Ксардас! Хорошо, что ты... э-э... проходил мимо. На меня напали и заперли здесь.",
    "317": "Кажется, этот храм заинтересовал некоторых темных личностей.",
    "318": "Они так спешили, что даже не ограбили меня. Можешь взять кое-что из этого сундука и использовать, чтобы отплатить этим мерзавцам!",
    "319": "О нет! Оставь меня в покое! Я ничего тебе не сделал!",
    "320": "О, я думал, что ты один из них!",
    "321": "На меня напали и заперли здесь!",
    "322": "Спасибо, что освободил меня! Сначала я оправлюсь от шока, возьму свою алебарду, а потом вернусь на свой пост.",
    "323": "Ксардас, будь начеку! Перед храмом в засаде затаились бандиты!",
    "324": "Вижу, ты вернулся. Как бой?",
    "325": "О, ну, тогда вооружись получше или потренируйся еще. А я пока побуду здесь на страже.",
    "326": "Прекрасно! Кажется, ты предотвратил большое несчастье!",
    "327": "Привет, Ксарадас. Могу я чем-нибудь тебе помочь?",
    "328": "Ксардас! Я видел, как ты отогнал эту шайку прочь от храма! Хорошая работа. Меня держали здесь, в моей сторожке, и я не мог помочь тебе.",
    "329": "Хорошо, хорошо. Я не хотел помешать. Мне сказали, что здесь живут два умелых воина.",
    "330": "Я Ксардас. Я ищу того, кто смог бы потренировать меня.",
    "331": "Я хотел бы потренироваться!",
    "332": "Ни на что не годного?",
    "333": "Чему именно ты можешь меня научить?",
    "334": "Я хочу стать сильнее!",
    "335": "Я хотел бы стать более ловким...",
    "336": "Хочу улучшить свое телосложение!",
    "337": "Гм, спасибо! Пока ничего.",
    "338": "Нет, спасибо. Я передумал...",
    "339": "Гм... кажется у меня дежа-вю.",
    "340": "Нет, ничего... продолжай.\nТак чему ты можешь научить меня?",
    "341": "Что ты имеешь в виду? Что твой брат такой неумелый?",
    "342": "Ты прав! Кому нужно оружие, если можно собственное тело сделать настоящим оружием?",
    "343": "Ну, я думаю, что одно зависит от другого.",
    "344": "Вздор! Конечно же ты должен использовать силу оружия, если хочешь выжить.",
    "345": "Я бы хотел поговорить с твоим братом. Что ты против него имеешь?",
    "346": "А? Э-э... Ну и что?",
    "347": "Хорошо, хорошо. Не хотел мешать. Просто, увидев дом, я подумал, что здесь живут умелые воины.",
    "348": "Эй! Убирайся из моего дома! Сейчас же!",
    "349": "Серьезно? Не думаю, что ты говоришь о моем брате, так как здесь живет только один умелый воин!\nТак что ты хочешь от меня?",
    "350": "Что? Сардакс подойдет тебе больше. Ты напоминаешь мне моего ни на что не годного братца. Так что ты от меня хочешь?",
    "351": "Ок. Но это будет стоить, по меньшей мере, 10 золотых, в зависимости от интенсивности тренировок.",
    "352": "По меньшей мере 10 золотых. Чем интенсивней тренировка, тем выше цена, конечно же.",
    "353": "Я могу развить твою силу, ловкость или улучшить здоровье. Так что ты выбираешь?",
    "354": "И как интенсивно ты хочешь тренироваться?",
    "355": "Для этого тебе прежде всего понадобится опыт! Приходи, когда у тебя будет достаточно очков для обучения!",
    "356": "У тебя недостаточно золота, чтобы позволить себе тренировки.",
    "357": "Хочешь улучшить еще какой-то навык?",
    "358": "А, чем могу быть полезен?",
    "359": "Ксардас, дружище, что я могу для тебя сделать?",
    "360": "Снова ты! Что ты хочешь?",
    "361": "Мне нравится твоя точка зрения. Я был бы рад тренировать тебя, если ты захочешь.",
    "362": "Могу сказать, ты вообще ничего не понимаешь! Ты должен быть счастлив, если я вообще возьмусь тебя тренировать.",
    "363": "А? Что за чепуха?",
    "364": "Точно! Он настоящий идиот, который думает, что может решить любую проблему силой оружия. Развивать нужно именно тело, а все остальное - второстепенно!",
    "365": "Хорошо, что ты со мной согласен! Я окажу тебе услугу!\nТак что я могу для тебя сделать?",
    "366": "Ну, ни то, ни се. Так чего ты хочешь?",
    "367": "...еще один наивный.\nТак чего ты от меня хочешь?",
    "368": "Да особо нечего и сказать. Он настоящий идиот, который думает, что может решить любую проблему силой оружия. Развивать нужно именно тело, а все остальное - второстепенно!",
    "369": "Эй, я случайно услышал твор спор с моим братом. Стены слишком тонкие.",
    "370": "Мне сказали, что два очень умелых воина живут где-то здесь.",
    "371": "Я хотел бы улучшить свое умение владеть одноручным оружием!",
    "372": "Я хотел бы улучшить свое умение владеть двуручным оружием!",
    "373": "Ты прав! Кто умело владеет оружием, тот правит миром!",
    "374": "Ну, конечно же, ты должен быть в хорошей физической форме, чтобы хорошо владеть оружием.",
    "375": "Чушь! Именно хорошая физическая форма, вот что важно. Если у тебя будет сильное тело, тебе даже не понадобится оружие.",
    "376": "Эй! Чего ты хочешь?",
    "377": "Я мог бы улучшить твои навыки владения одно- или двуручным оружием. Что ты выберешь?",
    "378": "Точно! Он настоящий идиот, который думает, что может прожить без оружия. Мужчина должен уметь драться, если он настоящий мужчина!",
    "379": "Хорошо! Тогда мы договорились. Так что ты хочешь?",
    "380": "Кажется, ты не можешь решить. Так что ты хочешь?",
    "381": "...еще одна баба. Чего ты от меня хочешь?",
    "382": "Да особо нечего и сказать. Он просто идиот, который думает, что может прожить без оружия. Но настоящий мужчина должен знать, как пользоваться оружием в бою!",
    "383": "У тебя нет денег, чтобы заплатить за такую интенсивную тренировку!",
    "384": "У тебя больше не осталось очков для обучения! В данный момент я не могу тренировать тебя дальше.",
    "385": "Я ищу Килбаса.",
    "386": "Мне нужно обмундирование получше!",
    "387": "Я мог бы где-нибудь потренироваться.",
    "388": "Я Ксардас! Мне не нужна помощь какого-то стражника!",
    "389": "Нет, спасибо. Я прекрасно справлюсь сам.",
    "390": "Огромное спасибо. Я тогда пойду.",
    "391": "Добро пожаловать в Хоринис, незнакомец! Чем я могу тебе помочь?",
    "392": "Килбас живет на северо-запад отсюда.",
    "393": "У нас есть кузница на севере и есть лавка вон там, прямо перед нами. Я думаю, и кузнец, и торговец будут рады, если ты их посетишь.",
    "394": "Два брата с незаурядными способностями живут на север отсюда. Возможно, они смогут тебя чему-нибудь научить.",
    "395": "Ну и ладно. Одной проблемой меньше.",
    "396": "Что еще? Тебе вообще нужна помощь?",
    "397": "Я и не думал даже!",
    "398": "Возможно, он просто хотел где-то раздобыть сигарет?",
    "399": "Странно. Но если принять во внимание твою красоту, могу тебя уверить, что он от тебя не сбежал. Думаю, с ним случилось что-то нехорошее!",
    "400": "Буду смотреть в оба.\nВозможно, я найду его.",
    "401": "Пока еще нет.",
    "402": "Да, я нашел его! Но, к сожалению, с ним случилось что-то ужасное...",
    "403": "Он хотел сделать тебе сюрприз: построил коттедж на юге. Но когда все уже было готово для чудесного выходного, который он хотел провести с тобой, на него напали бандиты и убили.",
    "404": "Ты, конечно же, хочешь знать, откуда мне все это известно?",
    "405": "Э-э, ну, я еще не говорил с ним!",
    "406": "Ну, фактически так и есть. Но я смог поговорить с его бренными останками. Кажется, он не может обрести покой, пока не увидит тебя в последний раз.",
    "407": "На сожженых руинах вашего коттеджа.",
    "408": "Не беспокойся. Он не хочет, чтобы ты видела его таким. Ему просто нужен твой портрет.",
    "409": "Я сделаю это!",
    "410": "Да. Он был счастлив, что смог увидеть тебя в последний раз, и наконец обрел заслуженный покой.",
    "411": "Конечно!\nЭ-э... он рассказал мне о своих сбережениях и хотел, чтобы ты дала мне 500 золотых.",
    "412": "Спасибо!\nИ без обид...",
    "413": "Э-э. Я бы с радостью, но у меня нет времени!",
    "414": "Ралон, говоришь? Кажется, мне знакомо это имя!",
    "415": "Ну... он БЫЛ на сожженых руинах вашего домика.",
    "416": "Я уже позаботился о том, чтобы он обрел последний покой.",
    "417": "Конечно же хорошо! Он наконец успокоился!",
    "418": "О! Пожалуйста, не трогай меня!",
    "419": "О, что за день!\nНа меня навалилось столько несчастий...",
    "420": "Мой муж, Ралон, ушел от меня. Так просто, не сказав ни слова.",
    "421": "Гм?\nНет, он не курит.\nОн сказал, что у него есть для меня сюрприз и ушел... и не вернулся!\n*всхлипывание*",
    "422": "Ооо... *плачет*\n*всхлипывание*",
    "423": "Это... *всхлипывание*... было бы очень любезно с твоей стороны. Мне нужна определенность.",
    "424": "Привет. Ты еще ничего не узнал про Ралона?",
    "425": "О нет. Что с ним?",
    "426": "Что? Как? Я думала, он мертв?!",
    "427": "Так где он сейчас?",
    "428": "О, хорошо. Отнеси это ему...\nИ скажи, что я буду любить его вечно...",
    "429": "Ты отнес мой портрет Ралону?",
    "430": "Рада это слышать. *всхлипывание* Я надеюсь, что однажды смогу пережить это.",
    "431": "О... Как глупо с моей стороны. Конечно же. Золото за твои усилия...\nВот, возьми.",
    "432": "Ну, Ксардас, ты пришел, чтобы утешить одинокую вдову?",
    "433": "Что? Ты знаешь его? А я все время думала, что случилось что-то ужасное!",
    "434": "Он был? Почему, что случилось?",
    "435": "*плач* Так это хорошо *всхлипывание* или плохо?",
    "436": "Если так на это смотреть...\nЯ надеюсь, что однажды я это переживу.\nА сейчас прошу, оставь меня одну!",
    "437": "Ха! Смотрите, кто идет! Еще одна жертва! Взять его!",
    "438": "Смотрите, кто опять здесь, эта трусливая крыса!\nВзять его!"
}