{
    "0": "А, незваный гость!\nВзять его!",
    "1": "Эй, что ты здесь делаешь? Выходи, или я выкурю тебя оттуда!",
    "2": "Похоже на то...\nЧто случилось?",
    "3": "К счастью, ты уже отдал его мне...",
    "4": "Да, я нашел его. Он послал меня назад к тебе, чтобы ты помог  мне с символом.",
    "5": "Ксарадас! Ты спас мне жизнь!",
    "6": "Эти подонки выкрали меня и хотели пытать. Они искали мой символ!",
    "7": "Верно.\nТебе удалось найти Келдрика?",
    "8": "О, понимаю.\nНо сначала давай уйдем из этого мрачного места! К сожалению, дома сейчас небезопасно. Давай встретимся с Келдриком в аббатстве!",
    "9": "Пошли в аббатство!",
    "10": "Продолжить",
    "11": "Нет, я собираюсь убить этого волка!",
    "12": "Да, лучше я пойду.",
    "13": "Ты должен научится драться, чтобы решать те сложные задачи, которые тебя ожидают!\nВон там ты найдешь молодого волка, отбившегося от стаи. Иди напади на него и ознакомься со своими навыками.",
    "14": "Возьми оружие в снаряжении, если пока еще ты этого не сделал. Когда будешь в пределах дальности врага, прицелься и атакуй его, нажав клавишу действия.\nЕсли вокруг тебя много врагов,  выбирай новую цель клавишей наведения (задана: \"*\"). Можешь нажать эту клавишу сразу же, чтобы иметь возможность взять волка на прицел, пока ты еще находишься вне предела дальности. ",
    "15": "Более того, ты должен научиться использовать быстрые слоты! Я надеюсь, ты взял целебные зелья?!\nЗайди в снаряжение, выбери их и помести в быстрый слот.",
    "16": "Ты можешь активировать меню быстрых слотов с помощью клавишей быстрых слотов (задана: \"#\"). Она дает возможность быстро менять твое активное оружие, заклинания или предметы. Просто нужно открыть его клавишей быстрых слотов. Потом выбери слот клавишей с цифрой.",
    "17": "Теперь иди и убей того одинокого волка, который перед тобой!",
    "18": "Хорошая работа!\nТеперь посмотри, есть ли на нем что-нибудь ценное. Я бы взял его мясо и шкуру, потому что их можно съесть или продать.",
    "19": "Теперь иди в храм! Оставь эту карту, продвигаясь в ее угол.",
    "20": "В чем проблема?\nУбей волка!\nИли ты действительно хочешь убежать, крича как девчонка?",
    "21": "Вон там есть старая разбитая бочка. Ты должен проверить, нет ли внутри чего-нибудь полезного. Некоторые вещи могут быть спрятаны в странных местах.",
    "22": "О-о-о, наконец-то я снова свободен! Спасибо тебе!",
    "23": "Я дух известного адмирала ван Керсиса! Меня захватили в плен безжалостные пираты, а потом убили.",
    "24": "Это было проделано с такой жестокостью, что мой дух распался на две части. Я обрету покой только тогда, когда они снова соединятся.",
    "25": "Если это возможно?! Она должна быть где-то здесь, возможно, заключена в ящике, как и я.",
    "26": "Подожди!\nУ духов принято исполнять одно желание!",
    "27": "Э-э, нет. Этого я не смогу. Но у меня еще осталось мое имущество, и ты можешь выбрать один магический предмет!\nКоторый выбираешь?",
    "28": "Хороший выбор!",
    "29": "Ну, ты принял решение?",
    "30": "А-а-а. Свобода!\n...и я вижу, что ты уже освободил вторую часть моего духа!",
    "31": "Конечно.\nЧто бы ты хотел?",
    "32": "Да не за что.\nЭ-э-э... но кто ты?",
    "33": "Так ты говоришь, что я также должен освободить вторую часть твоего духа?",
    "34": "Думаю, я смогу найти, где она спрятана...",
    "35": "Ух ты! Я хотел бы стать бессмертным!",
    "36": "Сначала мне нужно подумать!",
    "37": "Еще нет.",
    "38": "Да.\nА ты тоже исполнишь одно мое желание?",
    "39": "Черт! Ксардас нашел наш лагерь. Какими же недоумками я себя окружил!\nКоргар, покажи, чего стоит наш союз, и, ради всего святого, сломи его волю!\nА я пока останусь здесь и буду ожидать вестей о твоем триумфе.",
    "40": "Ксардас! Наконец-то... ты победил его!\nТы спас Хоринис от возвращения тирании!",
    "41": "Не будь таким скромным! Ты оказал мне огромную услугу... наконец-то я могу упокоиться с миром.",
    "42": "Но не поддавайся искушению, Ксардас! Теперь ты самый сильный человек! Используй эту силу с умом и продолжай сражаться за добро. А не как твой ... э-э ...",
    "43": "Справедливо. Дусаро собирался сказать тебе, хотя я не знаю, откуда он это узнал, что у вас общие предки.",
    "44": "Что? Но это невозможно хронологически...\nНет... но он был правнуком Заркана, моего брата...\nа ты... ты мой правнук.",
    "45": "Наконец-то все в зборе!\nГотовься к смерти!",
    "46": "Неееееет.\n...\n..\nКсардас...\nты...\nубил...\nтвоего...твоего ...\nсобственного...\nа-а-а",
    "47": "Вот он где! Скорее, Ксардас. Мы можем его сейчас уничтожить!",
    "48": "Мы тебя прикроем!",
    "49": "Без понятия!",
    "50": "... возможно, твоего собственного врага?!",
    "51": "Так теперь все разрешилось, и мы можем вернуться домой?!",
    "52": "Да и я хотел бы вернуться в свое аббатство и рассказать братьям об этом приключении!",
    "53": "Хорошо, Ксардас, тогда мы пойдем. Всего хорошего!",
    "54": "Ксардас, ты не можешь нас сейчас подвести! Мы должны победить Дусаро!",
    "55": "... я мог бы догадаться ...",
    "56": "Моего собственного кого? Кто-нибудь знает, что он хотел сказать?",
    "57": "Ну, каждый делает то, что должен...",
    "58": "Моего кого, черт побери?!",
    "59": "...если он только не мой отец...",
    "60": "Так вот почему ты выбрал меня среди остальных! Теперь все становится на свои места...",
    "61": "Я осмотрюсь здесь и, возможно, навещу еще тебя во время своих странствий.\nУдачи всем вам!",
    "62": "Ксардас, подожди!",
    "63": "Ух ты... вот это бой!",
    "64": "Мы все видели!",
    "65": "Но мы же ПОМОГАЕМ тебе!",
    "66": "Например эта дверь, через которую сбежал Дусаро.\nТы же не сможешь ее открыть!",
    "67": "Но мы откроем ее для тебя!",
    "68": "Как видишь.",
    "69": "Э-э-э...",
    "70": "Да... ты должен сделать так, чтобы Дусаро ослабел, чтобы мы смогли прогнать его вместе!",
    "71": "Иди, Ксардас! Дусаро забаррикадировался в доме!",
    "72": "Прекрасно. Может вместо этого вы поможете мне в слудующий раз?!",
    "73": "Хорошо... спасибо... но входить туда я опять буду один, правильно?",
    "74": "Хорошо, я пойду и поймаю Дусаро!",
    "75": "Секунду, я должен сначала подготовиться.",
    "76": "Пф! Я и сам хотел бы знать.",
    "77": "Раньше я бы с тобой согласился. Но сейчас не могу пожаловаться на недостаток чего-то интересного.",
    "78": "Да так, мелочи. Я просто собираюсь спасти мир. Ничего важного, серьезно.",
    "79": "Потерять сорочку в карточной игре. Как печально!",
    "80": "Ну, это уже интереснее. Возможно где-нибудь я ее и отыщу.",
    "81": "Откуда? Я же еще даже не покидал твоей фермы.",
    "82": "Пока нет.",
    "83": "Да! Я нашел твою сорочку! Вот, посмотри.",
    "84": "Целая куча. Я нашел твою сорочку, но уже ее продал.",
    "85": "Ты говоришь об этой сорочке?",
    "86": "О, мне кажется, я уже нашел сорочку, о которой ты говоришь. К сожалению, я уже ее продал.",
    "87": "Гм... Хорошо. Мне нравится твое предложение.\nВот, возьми.",
    "88": "Гм... Нет. Лучше я оставлю твою сорочку себе.",
    "89": "Посмотрим. Еще увидимся!",
    "90": "Да, кажется, она мне больше не пригодится.",
    "91": "Да. Прошу.",
    "92": "Нет, к сожалению, я уже от нее избавился.",
    "93": "Хорошо. Надеюсь, теперь ты счастлив?",
    "94": "Привет. Я Ксардас. Тьюнас дал мне эти жемчужины и предположил, что ты дашь за них хорошую цену.",
    "95": "Вот, не спеши и посмотри хорошенько.",
    "96": "Хорошо. По крайней мере, это покроет мои расходы. Вот, держи!",
    "97": "Очень хорошо. Я смогу даже заработать. Вот, держи!",
    "98": "...не совсем...\nУ меня вот есть жемчужины от Тьюнаса. Он сказал, что ты заплатишь за них хорошие деньги.",
    "99": "Понятно. О чем речь?",
    "100": "Но на самом деле я пришел сода за кое-чем другим.",
    "101": "Тьюнас дал мне эти жемчужины и сказал, что ты дашь за них хорошую цену.",
    "102": "Привет. Что тебя сюда привело?",
    "103": "Ха-ха. Да, мне знакомо это ощущение. Здесь, в диких местах, нет ничего особо интресного.",
    "104": "О, это звучит интересно.\nРасскажи мне поподробнее!",
    "105": "Ух ты! А ты шутник. Гм... ну если ты все равно собираешься спасать мир, то мог бы поискать и мою сорочку. Она довольно ценная. Один негодяй, с которым я играл в карты, забрал ее у меня.",
    "106": "Это не просто сорочка! Это волшебная кольчуга!",
    "107": "Да, это было бы чудесно! Но она может быть где угодно.",
    "108": "А, Ксардас. У моего спасителя есть новости?",
    "109": "Да, это она. Если ты вернешь ее мне, я дам тебе 500 золотых и еще легкую железную кольчугу, которую купил как замену, в придачу.",
    "110": "О нет! Как ты мог? Я надеюсь, она где-нибудь еще всплывет.",
    "111": "Очень хорошо. Вот, возьми золото и мои старые доспехи.",
    "112": "Черт! Не могу предложить тебе больше. Может ты передумаешь? Ты знаешь, где меня найти.",
    "113": "Так ты, в конце концов, продашь мне сорочку?",
    "114": "Я так счастлив, что моя любимая сорочка у меня.\nЕще раз спасибо!",
    "115": "Приветствую тебя, незнакомец.\nДобро пожаловать на мою ферму. Чем могу быть полезен?",
    "116": "Серьезно? Говоришь, тебя послал Тьюнас? Тогда давай посмотрим, что за жемчуг он тебе дал.",
    "117": "А-а..\nГм...\n5 жемчужин. Неплохие.\nЯ дам тебе за них 250 золотых. ",
    "118": "А-а..\nГм...\n10 жемчужин. Действительно неплохие.\nЯ дам тебе за них 400 золотых. ",
    "119": "Увы. Еще одна твоя я-спасу-мир история?",
    "120": "Пока мы говорим о делах... Я думаю, у меня найдется для тебя работа!",
    "121": "Много лет назад я потерял мою сорочку, когда играл в карты с одним негодяем!",
    "122": "Понятно. Так зачем же ты пришел?",
    "123": "Эй, Ксардас. Ты нашел мою сорочку?",
    "124": "Ты уже нашел мою сорочку?",
    "125": "А на что здесь смотреть?",
    "126": "Понятно. И каковы ваши задачи?",
    "127": "Это прекрасно. Но каких целей вы пытаетесь достичь?",
    "128": "Спасибо...",
    "129": "Эй, подожди секунду. Ты один из тех бандитов! Так умри же!",
    "130": "Хорошо, я иду.",
    "131": "Э-э... Тот дружелюбный парень у двери.",
    "132": "Я слышал, что вы называете себя \"Секретным обществом Хориниса\", и хотел бы знать, каковы ваши цели.",
    "133": "Понятно. Звучит очень благородно... Так у вас есть какие-нибудь другие цели?",
    "134": "Вы все - отбросы общества. Я уничтожу вас!",
    "135": "И что же вам мешает?",
    "136": "Ну и что? Разве вы не бесстрашное \"Секретное общество Хориниса\"?",
    "137": "По правде cказать, я услышал уже достаточно вздора. Твой смертный час пришел, ты, бандит!",
    "138": "И сколько это будет?",
    "139": "Хорошо, я разберусь с орками.",
    "140": "Да-да. Но имей терпение!",
    "141": "Точно, а твоя жизнь закончится через несколько секунд! Умри!",
    "142": "Это было приятно. Так что на счет обещанного золота?",
    "143": "Это было только начало...\nТеперь твоя очередь! Умри же!",
    "144": "Как раз вовремя. Спасибо.",
    "145": "400? Мы договаривались о 600!",
    "146": "И ты смеешь обманывать меня?!\nТак умри же!",
    "147": "Прекрасно. Так я получу за это какую-то награду?",
    "148": "Ничего, ничего...",
    "149": "Я хочу уничтожить вас всех!",
    "150": "Хорошо. Пусть будет 400...",
    "151": "Эй! Ты что здесь делаешь? И, прежде всего, кто разрешил тебе сюда входить?",
    "152": "О Боже, опять этот идиот!\nЧего ты от нас хочешь?",
    "153": "Глупости! Мы - \"Секретное общество Хориниса\"!\nНаши задачи? Слава и сила нашего союза!",
    "154": "Ну, есть у нас еще одна цель. Эта чудесная система пещер должна принадлежать только нам...",
    "155": "Орки, которые живут в другой части пещер?",
    "156": "\"Секретное общество Хориниса\", черт побери! Да, это правда... но... эй, а ты не хочешь разобраться с этой маленькой проблемой?",
    "157": "Мы готовы заплатить тебе значительную часть наших золотых запасов.",
    "158": "Гм... скажем... 600 золотых!",
    "159": "Орки ВСЕ ЕЩЕ живы!",
    "160": "Ты отправил этих орков в ад! Теперь у нас достаточно места, чтобы расширить наше секретное общество. Спасибо!",
    "161": "Понятно. Конечно же. Вот, возьми 400 золотых.",
    "162": "Добро пожаловать в \"Секретное общество Хориниса\". Ты оказал нам ценную услугу, выкурив этих орков!",
    "163": "Чего еще ты хочешь?",
    "164": "Э-э... да. Наш казначей ошибся. К сожалению, у нас есть только 400!",
    "165": "Руки прочь!",
    "166": "Стой! Ты не можешь войти!",
    "167": "Это владения \"Секретного общества Хориниса\"!",
    "168": "У нас очень благородные цели!",
    "169": "Э-э... Тебе лучше поговорить об этом с нашим предводителем.\nСекунду, я пропущу тебя.",
    "170": "Я здесь вышибала!",
    "171": "Эй, незнакомец!\nЯ видел, как ты дрался с теми орками. Блестяще, я бы сказал! Заходи, наш предводитель хочет с тобой поговорить.",
    "172": "Поговори с нашим предводителем.",
    "173": "Ты очень нам помог.",
    "174": "Ясно. Вот недостающие 200 золотых.",
    "175": "600 золотых! Теперь со мной расплатились СПОЛНА!",
    "176": "Да, я хотел бы пройти, с вашего позволения.",
    "177": "Ты мертвец!",
    "178": "Твоя пройти?",
    "179": "Хорошо. Твоя говорить с начальником!",
    "180": "Вага тагить да вархадом!",
    "181": "Твоя говорить с начальником!",
    "182": "Эй! Твоя убила бандитов. Твоя говорить с начальником сейчас.",
    "183": "Я собирался спросить тебя о том же. Для орков вы достаточно цивилизованы. ",
    "184": "Я хочу видеть вашу кровь.",
    "185": "Ну тогда, думаю, я оставлю вас в покое, если вы не имеете ничего общего с Дусаро.",
    "186": "Вы больше не будете жить здесь, потому что убивать вас я буду сейчас!",
    "187": "ВАМ нужна МОЯ помощь?!",
    "188": "Так что вы мне предлагаете?",
    "189": "Хорошо. Эти бандиты умрут в любом случае.",
    "190": "Если так... Тогда я лучше убью вас и получу награду от бандитов!",
    "191": "Я над этим работаю...",
    "192": "Но вместо этого я убью тебя!",
    "193": "Спасибо... похоже вы, орки, не такие уж и плохие...",
    "194": "Спасибо. Но, так или иначе, мне придется вас убить!",
    "195": "На данный момент никак.",
    "196": "Ну, ты можешь отдать мне свою кровь! Умри!",
    "197": "Да, а сейчас я убью всех вас!",
    "198": "Точно. Я герой. И это значит, что я потребую соответствующий гонорар!",
    "199": "Ну что же... Думаю, лучше, чем ничего.",
    "200": "Этого недостаточно!\nЯ поищу остальное здесь, когда вы будете мертвы!",
    "201": "Что ты хотеть здесь?",
    "202": "Да, так и есть! Мы не работать на Дусаро больше. Мы жить здесь за наш собственный счет!",
    "203": "Не так быстро! Мы твоя помощь нужна!",
    "204": "Да! Плохие бандиты жить здесь рядом с нами!",
    "205": "Мы не иметь много. Мы только дать тебе мясо и пушнину!",
    "206": "Ты не убить бандитов!",
    "207": "Ты герой! Ты уничтожить бандитов. Вот, бери обещанное.",
    "208": "А, друг. Как я помочь тебе?",
    "209": "Ты герой! Ты убить бандитов!",
    "210": "Привет! Да, я видел их...\nКстати, я Ксардас.",
    "211": "Конечно... Это я, Ксардас, только что убил их всех!",
    "212": "Торговец из Хориниса дал мне ключи. Так как ты долго не выходил с ним на связь, он попросил меня проверить, все ли у тебя в порядке.",
    "213": "Я бы с радостью...\nХа-ха!\nДа шучу я. Торговец из Хориниса прислал меня.",
    "214": "Торговец из Хориниса дал мне ключи. И твой груз нефти тоже у меня.",
    "215": "О, спасибо! Интересно было бы узнать, сколько стоят эти чудесные образцы.",
    "216": "Понятно. Но он сначала хочет получить 200 золотых за поставку.",
    "217": "Нет. Он хотел за него 200 золотых, а у меня не было с собой столько денег.",
    "218": "Хорошо. Давай их сюда! Я отправляюсь к этому Джесбару.",
    "219": "А ты уверен, что этот жемчуг действительно стоит 200 золотых?",
    "220": "Да, так я и думал. Поэтому я заплатил за нефть и доставил груз сюда.",
    "221": "Не переживай, я уже в пути!",
    "222": "Э-э... еще раз скажи, где я могу найти этого Джесбара?",
    "223": "Я продал жемчуг Джесбару. Ты был прав. Он стоил даже больше, чем я ожидал. Но я все еще должен забрать нефть.",
    "224": "А все со мной! Вот, забирай.",
    "225": "Гм... Я Ксардас, и думал, что прогнал их некоторое время назад!",
    "226": "Приветствую тебя, незнакомец! Мое счастье, что ты проходил мимо! Уже несколько недель меня держит в осаде стая голодных волков!",
    "227": "Серьезно? Я рад, что они исчезли. Гм... но сначала скажи, как ты сюда попал?",
    "228": "О, спасибо!\n...Я надеюсь, что не стану следующим?!",
    "229": "Ух ты! Это чудесно! Вот, я дам тебе жемчужины, которые нашел  за прошлые месяцы. Ты мог бы продать их Джесбару. Он живет на восток отсюда.",
    "230": "Очень мило с его стороны. Ты же знаешь, я не мог покинуть маяк из-за волков. Но сейчас мне крайне нужна нефть, иначе маяк больше не сможет работать.",
    "231": "Правда?! А он не дал тебе груз нефти для меня?",
    "232": "Черт! Сейчас у меня нет денег. Я не смог продать жемчуг, который собрал за последние несколько месяцев.",
    "233": "Но я дам тебе несколько жемчужин, и ты сможешь продать их Джесбару. Он живет на восток отсюда. Ты согласен?",
    "234": "Конечно же! Или ты думаешь, я тебя обманываю?\nПросто возьми жемчуг, найди Джесбара и увидишь, что он даст тебе за него много золота.",
    "235": "Эй, Ксардас, так что там с моей нефтью?",
    "236": "Конечно же на его ферме. На восток отсюда.",
    "237": "Тогда поспеши. Мне нужно поддерживать работу маяка.",
    "238": "Здорово! Наконец-то маяк снова работает. Такие несчастья, как то, которое случилось к югу отсюда несколько лет назад, не должны повторяться снова. Огромное спасибо!",
    "239": "Рад видеть тебя, Ксардас.",
    "240": "Э-э... да, я знаю! Но поблизости есть другие стаи, которые могут напасть на меня в любое время.\nВ любом случае скажи сначала, как ты попал сюда?",
    "241": "Сначала я должен убить волков.",
    "242": "Э-э... да. А ты откуда это знаешь?",
    "243": "Да. Я ищу символ. Батомар сказал мне открыть некоторые храмы и возвратить их магию.  ",
    "244": "Он, может, и мертв, но со мной говорил его дух. Откуда еще я смог бы все это узнать?",
    "245": "Так я лгу?! Или ты сейчас же поможешь мне, или присоединишься к Батомару в царстве мертвых!",
    "246": "Хорошо. Спасибо за символ. Тогда я снова пойду к Килбасу. Кажется, мне ничего другого не остается.",
    "247": "Вот ты где! И почему ты такой упрямый? Я возьму символ с собой к Килбасу. Я уже давно привык к бесцельным путешествиям.",
    "248": "Глупый вопрос. Разве я только что не разговаривал с тобой? Или я умею телепортироваться, а?",
    "249": "Нет, я еще там не был.",
    "250": "Нет, его укарли какие-то бандиты!",
    "251": "Я не знаю. Несколько бандитов устроили мне засаду в доме. К счастью, у одного из них была карта. Я думаю, что Килбаса держат в пещере, которая на ней указана.",
    "252": "В его доме было полно бандитов! В чисто стратегических целях я пока оттуда ретировался.",
    "253": "Ну, в его доме бандиты устроили засаду. Но у них не было против меня никаких шансов!",
    "254": "Гм... без понятия. Бандиты были уже мертвы, прежде чем я додумался спросить, где он.",
    "255": "Я не знаю. Я все там не осматривал. Наверное, мне стоило это сделать...",
    "256": "Э-э... нет. Все еще ищу.",
    "257": "Да! Я нашел карту, на которой указано убежище бандитов.",
    "258": "И не только! Я точно знаю, где он. Но его хорошо охраняют. Я должен подготовиться к спасательной операции.",
    "259": "Пока нет. Его выкрали какие-то бандиты и забрали в пещеру. Я как раз готовлюсь к тому, чтобы спасти его.",
    "260": "Если у тебя нет других проблем...\nКак только они увидят МЕНЯ, они поверят тебе!",
    "261": "Э-э... Ксардас, правильно?",
    "262": "Стражник доложил о тебе.\n Тебя послал Килбас, не так ли?",
    "263": "Батомар?!... но он давным-давно умер! Что за чушь ты несешь?",
    "264": "Гм... и правда. Если его дух навещает тебя, то ситуация и впрямь тяжелая.",
    "265": "Хорошо, хорошо! Я всего лишь бедный монах, и никому не хочу зла.",
    "266": "У меня действительно есть символ, который ты ищешь. Его доверили мне очень давно, и он должен открывать портал одного из четырех храмов.",
    "267": "Я уже пробовал открыть им храм в Хоринисе, - не получилось. Думаю, тебе надо спросить совета у Килбаса. Он должен знать, где находится тот храм, который нужен.",
    "268": "Ну, Ксардас, ты поговорил с Килбасом?",
    "269": "О Боже, это ужасно!\nКак это могло случиться?",
    "270": "По крайней мере, это хоть какая-то зацепка. Тогда пошли! Чего же ты ждешь? Спаси Килбаса!",
    "271": "О да, я понимаю. Тогда я предлагаю, тоже в исключительно стратегических целях, чтобы ты немедленно вернулся к его дому и победил тех бандитов.  Иначе мы никогда не узнаем, что же случилось с Килбасом!",
    "272": "Это все хорошо. Но как же Килбас?",
    "273": "О, просто чудесно! А ни у кого из них не было при себе карты?!",
    "274": "Ксардас! Ты нашел хоть какой-нибудь намек на местонахождение Килбаса?",
    "275": "Ксардас, наш герой! Килбас все мне рассказал. Какую грандиозную спасательную операцию ты провел!",
    "276": "Гильдия магов \"Орден Крови\"! С помощью магии он годами жестоко правил населением Тирита. Потом его влияние распространилось на Хоринис, и его штаб-квартира была расположена прямо здесь, в аббатстве.",
    "277": "Но это еще не все. Он поставил перед собой цель: уничтожить орден и его жестокий режим!",
    "278": "...в четырех храмах!\nБез своей магии волшебники были бессильны перед разгневанной толпой, и поэтому Орден Крови был почти полностью уничтожен.",
    "279": "Не говори так! Годами они пытались заново открыть секреты магии, и если бы не были изолированы в Тирите, то могли бы в этом и преуспеть.",
    "280": "Да. Батомар своей магией закрыл единственный путь между Тиритом и Хоринисом.",
    "281": "Но проблема не только в этом, а еще и в том, что он унаследовал от своего предка! У него есть руна, с помощью которой он может создавать своих собственных монстров.",
    "282": "Ты наверное говоришь об орках. Да, это были они! Сейчас он работает над созданием своей собственной орочьей орды.",
    "283": "Я думаю, ты был избран, чтобы остановить его. Для этого тебе нужно найти те четыре руны. Только с их помощью ты сможешь победить. ",
    "284": "Точно. К тому же, мы будем там, чтобы помочь тебе!\nБолее того, есть еще двое избранных. Ты должен их найти!\nОдного из них зовут Идра, и он живет где-то в Инитрии.",
    "285": "Да!... И нет!... Если ты тот, кто мы думаем, и тот, кем тебя считает Батомар, тогда ты сможешь расчистить завал с помощью тех двух символов!",
    "286": "Удачи тебе!",
    "287": "Ну, Ксардас, мы можем чем-нибудь помочь тебе?",
    "288": "Эй, Ксардас. Новость о том, что проход открыт, распространилась как пожар! Но ты должен спешить и найти остальных избранных в Тирите. Если ты не заберешь руны из храма, наши враги возьмут верх!",
    "289": "Эй, Ксардас, рад тебя видеть! Наконец кто-то может подтвердить мою историю. Другие браться не верят ни одному моему слову... ох уж эти скептики!",
    "290": "Э-э... Приветствую тебя!\nЯ ищу Келдрика!",
    "291": "Я Ксардас. Я ищу человека по имени Келдрик. Он здесь живет?",
    "292": "Ксардас. Так Келдрик живет в этом аббатстве? ",
    "293": "Мне нужна его помощь. Меня послал Килбас.",
    "294": "И что это будет за услуга?",
    "295": "Хорошо. Уже иду.",
    "296": "Звучит очень захватывающе... Посмотрим. Что я смогу сделать.",
    "297": "Э, нет, еще нет. Это будет следующим, что я сделаю.",
    "298": "Э-э... Я хотел посетить аббатство.",
    "299": "Ну, я осмотрюсь здесь вокруг.",
    "300": "Ничего, ничего. Я уже иду.",
    "301": "Э-э... Нет, ты заблуждаешься. Я ищу Келдрика.",
    "302": "Да, я был у него.\n К сожалению, его убили волки!",
    "303": "Э-э, нет. Я никого не нашел!",
    "304": "О Боже! Хорошо, я сделаю это.",
    "305": "Э-э, да, я конечно же забрал самое ценное с собой...",
    "306": "Да, я был там и пришел как раз вовремя, чтобы спасти его от волков.",
    "307": "Конечно. Вот, держи!",
    "308": "Черт! Ведь знал же, что что-то забыл! Дай мне минуту, сейчас принесу.",
    "309": "Нет, спасибо. Мне от него плохо.",
    "310": "Не откажусь.\nСпасибо!",
    "311": "Великолепное!\n*ик*",
    "312": "Кажется, меня сейчас стошнит... *бэ-э*",
    "313": "Ух ты... я чувствую себя таким... свободным! Это варево очень влияет на сознание!",
    "314": "Привет! Чем могу помочь?",
    "315": "Ты кто?",
    "316": "Да, а что?",
    "317": "Да. Он живет здесь. А какое у тебя к нему дело?",
    "318": "Гм, Килбас... Кажется, мне знакомо это имя. Если ты окажешь нам маленькую услугу, я пропущу тебя к Келдрику.",
    "319": "Мы уже 6 дней ждем партию пива от Теакила. Я не знаю, что он там делает. Пожалуйста, сходи к нему на ферму и принеси пиво. Он живет к югу отсюда.",
    "320": "Ну? Ты был у Теакила?",
    "321": "А почему?",
    "322": "Это не достопримечательность, и туристов мы не принимаем!",
    "323": "Чего еще ты, черт побери, хочешь?!",
    "324": "Привет! Гм... твое лицо кажется мне знакомым. Чем могу тебе помочь?",
    "325": "О нет! Пусть он упокоится в мире.\nТак... ты принес пиво?",
    "326": "Не может этого быть. У него на ферме должно быть пиво. Пожалуйста, вернись и поищи!",
    "327": "Здорово! Давай его сюда! Сейчас я открою дверь.",
    "328": "Хорошая работа!\nТы и пиво принес?",
    "329": "Здорово! Теперь можешь войти.",
    "330": "Добро пожаловать в аббатство и еще раз спасибо за пиво.\nНе хочешь глотнуть?",
    "331": "А, Ксардас! Проходи! Устраивайся поудобнее. Не хочешь глоточек пива?",
    "332": "И как тебе?",
    "333": "Еще глоток?",
    "334": "Добро пожаловать в аббатство. Осмотрись здесь, не спеши.",
    "335": "Спасибо, Ксардас! Ты спас наше аббатство от этих орд монстров!",
    "336": "Враги все еще у наших ворот.\nПожалуйста, отгони их прочь!",
    "337": "Да не за что. Мне было приятно. Где она сейчас?",
    "338": "Плохо...",
    "339": "Нет, я еще у него не был.",
    "340": "Ксардас! ",
    "341": "...а люди еще удивляются, почему здесь так мало женщин...",
    "342": "Ксардас! Это все еще я!",
    "343": "Кто здесь?",
    "344": "Одну секунду!",
    "345": "О, да... одну секунду!",
    "346": "Одну секунду, пожааааалуйста!",
    "347": "А, Ксардас. Рад тебя видеть. Еще раз спасибо за спасение моей сестры!",
    "348": "О, у нее очередной приступ, и она заперлась у себя в комнате.",
    "349": "Верно...\nНо скажи мне, ты уже был у Монрара?",
    "350": "Поспеши и навести Монрара!",
    "351": "Да, да, достаточно похвал. Мне все еще нужна твоя помощь. В конце концов, я не хочу подвести Батомара. А ты?",
    "352": "О! Давно пора!",
    "353": "Изолированы?",
    "354": "Гм. Тогда много чего случилось! Но я все еще не совсем понимаю, в чем сейчас состоит проблема?",
    "355": "Тварей? Ты имеешь в виду тех отвратительных тварей, которых я видел в храме?",
    "356": "И как я могу этому помешать?",
    "357": "Прекрасно. Мне не хватает только остальных трех рун...",
    "358": "Э-э... Разве ты только что не сказал, что проход завален?",
    "359": "О, какой сюрприз...",
    "360": "Нет, спасибо. Мне нужно идти дальше.",
    "361": "Да, расскажи мне, пожалуйста, всю предысторию еще раз!",
    "362": "Конечно! Я должен поблагодарить тебя еще раз за это.",
    "363": "Нет, конечно же, нет. Ты заслужил наше полное доверие, поэтому я расскажу тебе кое-что.",
    "364": "Существует группа избранных, в которую также входим мы с Келдриком. Общее у нас то, что наши предки помогали Батомару 140 лет назад бороться с \"Орденом\".",
    "365": "Батомар был одним из магов Ордена высшего ранга. Его брат Заркан фактически был их лидером. Но они поссорились, и Батомар покинул Орден.",
    "366": "И вот в чем наши предки помогали ему.\nВместе они украли руны, которые давали магам их силу, и спрятали их...",
    "367": "Ну, он все еще существует сегодня... в Тирите. Но без своей магии Орден утратил основу своего существования.",
    "368": "Сейчас наша проблема - это Дусаро! Он является потомком Заркана, помнишь? Злого брата Батомара.",
    "369": "И это еще не все. Те бандиты, которые выкрали меня, тоже действовали по его указанию. Он решил получить власть любым путем!",
    "370": "Не будь так негативно настроен! По крайней мере, у тебя уже есть одна!  А если ты потренируешься, то сможешь с ее помощью сражаться!",
    "371": "А для этого ты должен отправиться в Тирит!",
    "372": "Найди проход, ведущий в Тирит, и попробуй пробраться через завал. Но будь осторожен! Дусаро ожидает этого.",
    "373": "Я просто хотел сказать тебе это. Проход находится на юго-западе. Туда даже ведет дорога, так что тебе не составит большого труда найти его.",
    "374": "Хорошо, что ты привел Идру к нам. Однако после того, что он нам рассказал, ты все еще должен найти Монрара.",
    "375": "Так они шли за вами...\nХорошо, а что я должен делать сейчас?",
    "376": "Хорошо. Я буду осторожен.",
    "377": "Мне через многое пришлось пройти, чтобы достать последний камень с руной!",
    "378": "К счастью, да. Но мне нужно решить еще одну проблему: Дусаро сейчас находится в храме Хориниса.",
    "379": "Дусаро со своей ордой уже ожидал меня в храме. К счастью, я смог их победить, но Дусаро убежал!",
    "380": "О, ну... ты действительно очень помог...",
    "381": "Что здесь происходит?",
    "382": "Они были не единственные, кого я прогнал!",
    "383": "Так что я должен теперь делать?",
    "384": "Нет, пока еще нет...",
    "385": "Да, я был в храме.\nОднако Дусаро и его орда уже ждали меня там!",
    "386": "Да, я был в храме и победил Дусаро!.. Тем не менее, ему удалось скрыться.",
    "387": "Да, я нашел недостающий камень с руной!",
    "388": "Рад снова тебя видеть, Ксардас! Ты прибыл как раз вовремя!",
    "389": "Кажется, по дороге в аббатство меня преследовали какие-то темные фигуры. Они силой пытались прорваться сюда, но, к счастью, ты их отогнал.",
    "390": "Ты должен забрать последний камень с руной из храма в Хоринисе!",
    "391": "Только стерегись! Дусаро тоже постарается заполучить камни с рунами.",
    "392": "Почему? Что случилось?",
    "393": "Иди, Ксардас! Забери четвертый камень с руной из храма Хориниса!",
    "394": "Именно этого мы и боялись. Ты должен встретиться с ним один на один, потому что мы не осмелимся напасть на него. Он слишком силен и точно уничтожит нас!",
    "395": "Именно этого мы и боялись. Но все же у нас есть хорошие новости!",
    "396": "После того, как ты отогнал орду от нашего аббатства, мы послали разведчика, чтобы следить за нашими врагами.",
    "397": "Он вернулся и сообщил, что они отступили к южному лесу, но не смог указать их точное местоположение. Однако я думаю, что они на поляне.",
    "398": "Ксардас, ты должен встретиться с Дусаро и его ордой. Если у тебя получится изолировать Дусаро, мы сможем попробовать уничтожить его вместе.",
    "399": "Мы пока останемся здесь, но как только ситуация позволит, мы нападем и свергнем тирана!",
    "400": "Иди, Ксардас! Последняя битва вот-вот начнется!\nВозможно, перед ней тебе стоит еще потренироваться и достать лучшее обмундирование?",
    "401": "Как жаль, Дусаро сбежал. Хотя, по крайней мере, мы выиграли немного времени.",
    "402": "Ну, Ксардас? Есть успехи?",
    "403": "Прекрасно, Ксардас! У нас еще есть хорошие новости:",
    "404": "Уф!\nПреследовать орду было очень захватывающе! Думаю, я смогу рассказывать об этом своим внукам.",
    "405": "...об этом я себя тоже спрашиваю.",
    "406": "О, да. Звучит неплохо! Что я должен для этого сделать?",
    "407": "Нет, спасибо. Я не заинтересован.",
    "408": "Я хотел бы больше узнать о магии.",
    "409": "Ничем. Я просто зашел поздороваться.",
    "410": "Звучит справедливо.",
    "411": "Добро пожаловать!\nЯ брат Ток. Чем могу быть полезен?",
    "412": "Ты здесь для того, чтобы изучить секреты магии?",
    "413": "Добро пожаловать назад, брат! Что я могу для тебя сделать?",
    "414": "Ничего!\nЯ буду учить тебя за небольшую плату в 5 золотых за очко обучения.",
    "415": "К сожалению, у тебя с собой нет достаточной суммы. Возвращайся, когда сможешь потратить больше.",
    "416": "У тебя даже нет достаточного количества очков обучения! Я не могу так работать!",
    "417": "Больше",
    "418": "Нет",
    "419": "Конец разговора",
    "420": "Привет... э-э... мертвец?",
    "421": "Убегаю? Кто, я? ХА! Да я убью тебя!",
    "422": "Понятно. Так чего еще ты хочешь?",
    "423": "Зато я тебе сделаю! УМРИ!\n*кхе* Если еще не умер... *кхе*",
    "424": "Так в чем проблема?\nКроме того, что и так очевидно...",
    "425": "Зачем?",
    "426": "Ты хочешь, чтобы я нашел эту женщину?",
    "427": "Конечно. Просто убью тебя снова, и это положит всему конец раз и навсегда!",
    "428": "Хорошо, но где я могу найти ее?",
    "429": "Мне все равно. УМРИ!",
    "430": "Хорошо. Я навещу ее и расскажу о судьбе, которая тебя постигла.",
    "431": "Послушай! Ты же Ралон!",
    "432": "Я уже разговаривал с твоей женой. Она очень тревожилась, была просто в отчаянии.",
    "433": "Да, возьми, пожалуйста. Я должен передать тебе, что она будет любить тебя вечно.",
    "434": "Спасибо, я это сделаю.\nБереги себя!",
    "435": "Привет, незнакомец. Пожалуйста, не убегай!",
    "436": "Да, я уже мертв, но остался в этом ужасном состоянии!",
    "437": "Стой! Я не сделаю тебе ничего плохого!",
    "438": "Мне нужна твоя помощь!",
    "439": "О, все так печально.",
    "440": "Меня ожидало блестящее будущее. Я был счастлив, женат на самой красивой женщине во всей округе, и вдруг такое вот случилось!",
    "441": "Я тайно построил здесь небольшой коттедж - сюрприз для жены. Когда все уже было готово для того, чтобы мы провели здесь чудесный выходной, пришли какие-то бандиты, напали на меня и убили! ",
    "442": "Однако любовь к моей жене удерживает меня в этом состоянии. Ты не мог бы мне помочь? Пожалуйста.",
    "443": "Нет! Я хочу увидеть ее еще раз, прежде чем обрести покой! ",
    "444": "Это было бы чудесно!",
    "445": "Она живет в Хоринисе выше поста городской стражи! Пожалуйста, просто принеси мне ее портрет. Я не хочу, чтобы она видела меня в таком состоянии! Кстати, меня зовут Ралон.",
    "446": "Да, я так и сказал. А что?",
    "447": "Могу представить...\nПожалуйста, расскажи ей о том, что произошло, и принеси мне портрет!",
    "448": "Ты принес портрет?",
    "449": "О...\nСпасибо тебе...",
    "450": "Как же она красива...",
    "451": "Теперь я наконец смогу упокоиться в мире.",
    "452": "Твои усилия должны быть вознаграждены. У нас есть некоторые сбережения. Поговори с ней, и она заплатит тебе 500 золотых!",
    "453": "Что?! Почему я?",
    "454": "Каких других?",
    "455": "Вернуться и взять обмундирование.",
    "456": "Тем не менее, придется покинуть дом.",
    "457": "Ксардас!.. Ксардас!!\nПомоги мне!!!",
    "458": "Я Батомар...\nЗащитник магии...\nСтраж храмов...",
    "459": "Я поклялся ценой своей жизни защищать магические знания от жадности злых сил.\nИ даже после своей смерти я не нарушил эту клятву! До сих пор...",
    "460": "Ксардас... Я не могу продолжать свое дело!\nЧисло моих врагов и их сила растут. Угроза становится все серьезнее...",
    "461": "Мне нужна твоя помощь! Ты должен отправиться к храмам и открыть их. Ты можешь использовать силу магии, которая в них спрятана, чтобы бороться со злом.",
    "462": "Потому что только тебе это под силу! Верь мне так же, как я верю тебе... Однако тебе понадобится помощь четырех других...",
    "463": "Четырех избранных. Ты узнаешь их по символу, который они носят.",
    "464": "Тебе следует найти этих четверых, но сначала ты должен посетить один из храмов. Он здесь недалеко. Просто иди по дороге, которая ведет на юг.",
    "465": "Иди, Ксардас! Пожалуйста, поторопись! У меня плохое предчувствие!",
    "466": "Ты должен взять обмундирование из сундука!",
    "467": "Я должен использовать клавиши перемещения или клавиши с цифрами, чтобы двигаться в нужном направлении.",
    "468": "Хорошо. Пиктограмма указывает на то, что я возле двери. Я могу открыть ее, нажав клавишу действия (предварительно заданы: центральная клавиша перемещения или 5).",
    "469": "А, вон на столе лежит мой ключ. Я смогу его взять с помощью клавиши действия, если стану прямо перед ним.",
    "470": "Очень хорошо. Это ключ от сундука в моей спальне. Я смогу открыть его, став прямо перед ним и нажав клавишу действия.",
    "471": "Я должен обязательно забрать из сундука свое обмундирование.\nДействия те же, как и при взятии ключа. Однако здесь есть целый набор вещей, которые нужно соответствующим образом разместить в моем снаряжении.\nКроме того, я могу положить вещи в сундук. Чтобы изменить просмотр содержимого сундука на просмотр снаряжения, необходимо нажать соответствующую клавишу (предварительно задана: *).",
    "472": "Хорошо. Я добавил их к моему снаряжению. Теперь нужно лишь вооружиться.\nДля этого мне необходимо открыть быстрое меню (предварительно задано: кнопка просмотра слева) и выбрать \"снаряжение\"",
    "473": "Там я найду все собранные мною вещи. Они разделены на несколько категорий, которые я могу выбирать нажатием правой или левой клавиши перемещения.\nВыбранной вещью можно вооружиться, использовать ее, выбросить или выбрать в быстром слоте, открыв меню с помощью клавиши действия. ",
    "474": "Чтобы вооружиться или одеть доспехи, нужно выбрать в меню пункт \"экипироваться\". Если вещь можно использовать только один раз, я могу сделать это, выбрав пункт \"использовать\". ",
    "475": "Теперь подготовься к путешествию и отправляйся к первому храму! Не переживай, я буду с тобой и по мере своих сил постараюсь защищать тебя.",
    "476": "Секунду! Я еще не экипировался. В таком виде не стоит бродить в чаще! Мне нужно открыть снаряжение (предварительно задано: кнопка просмотра слева, потом нажатие 5 или центральной клавиши перемещения), выбрать нож и рабочие штаны, снова нажав клавишу действия и выбрав \"экипироваться\".",
    "477": "О, первый торговец! Если я заговорю с ним, он обязательно предложит мне свои товары. Если я сам хочу что-нибудь продать, то следует поменять меню торговли на мое меню снаряжения  (предварительно задано: *). В нем есть функция \"продать\". Если я хочу продать много предметов, то могу просто ввести количество предметов с помощью цифровых клавиш.",
    "478": "О, тренер!  Я могу использовать мои очки обучения, чтобы улучшать навыки и способности. К сожалению, обычно мне приходится платить за такие услуги.",
    "479": "Мой самый первый волшебный камень с руной! Чтобы совершить магическое действие, я должен его активировать. Нажатием клавиши действия я начинаю создавать заклинание. Следующим нажатием я я заканчиваю заклинание.\nИсключением является заклинание исцеления, которое активируется первым нажатием клавиши действия и дезактивируется последующим.",
    "480": "Ух ты, какое ощущение свободы! Мне кажется, у меня намного больше скрытых возможностей, чем я думал. Нужно найти кого-нибудь в Хоринисе, кто смог бы тренировать меня.",
    "481": "Не так быстро! Сначала надо разобраться что к чему!\n(Активировать учебное пособие)",
    "482": "Все в порядке, дальше я справлюсь сам!",
    "483": "Что это было?\nСон? Он был таким реальным, хотя... Настоящие привидения?",
    "484": "Этого не может быть!\nИли может?\nЯ должен все выяснить и отправиться в этот храм. Как бы то ни было, что мне терять?",
    "485": "Теперь я уже разговариваю сам с собой! Я расстроен... И совсем сбит с толку!",
    "486": "Да не стоит благодарности.\nНо я здесь не просто так. Мне нужно доставить пиво в аббатство!",
    "487": "Очень хорошо. Пока все идет так, как надо.",
    "488": "...я так и думал. Что еще?",
    "489": "Хорошо, я поищу его.",
    "490": "Честно сказать, мне это не по душе! У меня есть дела поважнее.",
    "491": "Гм... Я уже был  в пещере к югу. Я нашел там несколько трупов, но особо не рассматривал.",
    "492": "Да, я заскочу в следующий раз.",
    "493": "О! Я нашел амулет в пещере к югу. Думаю, это принадлежало ему. Мне жаль.",
    "494": "Конечно! Вот, возьми. Я тебе сочувствую.",
    "495": "Сожалею, но нет. Я найду ему лучшее применение.",
    "496": "Я не отдам тебе амулет, но у меня есть голова волка, который убил твоего брата!\nОна тебе нужна?",
    "497": "К тому же, я забрал волчью голову.\nОна тебе тоже нужна?",
    "498": "Нет, пока нет. Я все еще в поисках.",
    "499": "К сожалению, да. Я нашел этот амулет в пещере на юге. Думаю, это принадлежало ему. Мне жаль.",
    "500": "Э-э... Да, собственно, ничего. Увидимся!",
    "501": "Я просто хотел тебе сказать, что нашел этот амулет в пещере на юге. Мне кажется, это принадлежало твоему брату?",
    "502": "Хорошо! Тогда покажи мне свои товары.",
    "503": "Нет, нет. Мне ничего не нужно.",
    "504": "О, извини, я просто проходил мимо. Но что ты здесь делаешь, закопавшись среди этих книжных полок?",
    "505": "Кажется, меня ожидает важное задание!",
    "506": "Ну, тогда не хочу тебя отвлекать.",
    "507": "Хорошо. Все равно он мне не пригодится.",
    "508": "Нет, я просто проходил мимо.",
    "509": "О, амулет. Ну, я его уже продал...",
    "510": "Помогите! Помогите!!\nНа меня напали волки!!!",
    "511": "Да помоги же мне обороняться, черт тебя побери!",
    "512": "Спасибо. Ты спас мне жизнь!\nУф! Пошли в дом.",
    "513": "Поговорим в доме.",
    "514": "Еще раз огромное спасибо!\nМне повезло, что ты проходил мимо.",
    "515": "О, понимаю. Ну, это самое меньшее, что я могу для тебя сделать. Вот, бери пиво. Я недавно его сварил!",
    "516": "Э-э... да... Но есть... э-э... одно маленькое дельце.",
    "517": "Ну... Мой брат Лакос пошел собрать хворост вчера и до сих пор не вернулся.\nЯ как раз искал его, когда волки учуяли мой запах и погнались за мной.",
    "518": "Я опасаюсь самого худшего. Я искал хворост к югу, возле горы.",
    "519": "Огромное спасибо. Все же лучше, чем ничего.",
    "520": "Как жаль!\nНо, возможно, ты так или иначе встретишь его. Только не забудь мне сообщить.",
    "521": "О! Ты не мог бы пойти туда снова? На нем был амулет с его именем. ",
    "522": "О, нет! Я предчувствовал это.\nТак он действительно мертв.\n...Ты не мог бы, по крайней мере, отдать мне амулет на память о нем?",
    "523": "Огромное спасибо. Я отдам тебе все золото, которое у меня есть.",
    "524": "Ух ты! Это было бы очень мило с твоей стороны. Я положу его вон туда.",
    "525": "Это очень бессердечно...",
    "526": "Гм... По крайней мере, это хоть что-то. Повешу голову на стену. Но я бы больше хотел получить амулет.",
    "527": "Ну, ты что-нибудь слышал о моем брате?",
    "528": "Привет. Что случилось?",
    "529": "Ну, Ксардас, что я могу для тебя сделать? Я опять занялся торговлей, как раньше. Так что, если тебе когда-либо что-нибудь понадобится...",
    "530": "Эй, просто зайди позже. Тогда у меня будет что-нибудь для тебя!",
    "531": "Эй, ты что здесь делаешь?",
    "532": "А? Понятно. Мне очень нужен старинный рецепт пива моей матери.",
    "533": "А? О чем ты говоришь? Рецепт где-то здесь на книжной полке. И я бы уже его нашел, если бы ты не тратил мое время на разговоры.",
    "534": "Могу я продолжать поиски или как?",
    "535": "Привет. Ты решил отдать мне амулет или зачем еще приехал?",
    "536": "Спасибо! Ты все-таки не такой бессердечный, как я думал.",
    "537": "Как ты можешь быть таким жестоким?!",
    "538": "Осторожно!\nВон там орки пытаются прорваться в храм. Наверное, их послал Дусаро...",
    "539": "Гм... Кажется, им пока не удалось открыть храм...\nЭто означает, что у них пока его нет... хорошо!",
    "540": "Они не должны заполучить его! Ты должен найти остальных как можно скорее.",
    "541": "Я расскажу тебе позже. Ты должен уехать сейчас же, пока они тебя не заметили! Ты все еще слишком слаб, чтобы выстоять против них...",
    "542": "Отправляйся в столицу, Хоринис, расположенную на севере, и найди Килбаса. Он сможет тебе помочь!",
    "543": "Очень хорошо, Ксардас! Ты вошел!\nНо стерегись, где-то поблизости есть орки!",
    "544": "Черт, я так и знал!\nОрки ждали, когда ты откроешь храм!",
    "545": "Уф, тебе повезло!\nОтнеси камень с руной Килбасу. Он все тебе объяснит.",
    "546": "Дусаро?",
    "547": "Чего у них пока нет?",
    "548": "Что?!\nИ где я могу найти этих остальных?",
    "549": "Вааагх!",
    "550": "Действительно! Передо мной открывается проход!",
    "551": "Кажется, волчья голова будет прекрасно смотреться над сундуком.",
    "552": "Да"
}