{
    "0": "Я пришел, чтобы заплатить 200 золотых налога за друга.",
    "1": "Извините, ошибся дверью.",
    "2": "Вот золото.",
    "3": "Мне кажется, я потерял его где-то по пути от двери сюда. Сейчас вернусь.",
    "4": "Вы не хотите узнать, кто только что заплатил за него налоги?",
    "5": "Я только что прибыл в город и ищу работу.",
    "6": "Что касается орды... Я из Хориниса... Проход...",
    "7": "Что вы имеете в виду?",
    "8": "Я снова открыл проход. Так что, если хотите, можете вернуть мне мои 200 золотых.",
    "9": "Ты не боишься орочьей орды?",
    "10": "Почему в этом трактире не продают выпивку?",
    "11": "Каждое ваше слово свидетельствует об обратном.",
    "12": "На что идут налоги?",
    "13": "Вы не согласны, что каждый имеет право решать за себя, когда ему пить?",
    "14": "Я уверен, что большинство людей думает по-другому.",
    "15": "Ваше отношение кажется мне очень странным.",
    "16": "С таким странным отношением у вас  когда-нибудь были друзья?",
    "17": "Если дело в этом, то сухой закон, конечно, является единственным выходом.",
    "18": "Нет, ничего.",
    "19": "Я Коргар. Так чего ты хочешь?",
    "20": "Ну, тогда передай золото мне.",
    "21": "У тебя даже золота с собой нет. Убирайся!",
    "22": "Что-нибудь еще? Мое время слишком дорого, чтобы тратить его  на глупые разговоры со всяким сбродом. ",
    "23": "Почему меня должны интересовать такие мелочи? Если в конце года денег не хватает, значит, люди меня обманули. В таких случаях моя стража прочесывает город и собирает недостающую сумму.",
    "24": "Из Хориниса... Да, мне говорили, что проход снова открыли. Кто бы это ни сделал, он оказал мне хорошую услугу.",
    "25": "Орден Крови может восстановить свою былую мощь в Хоринисе. В конце концов, я могу заявить о своих законных правах на титул правителя Хориниса.",
    "26": "После твоих слов мне кажется, ты должен быть счастлив, что другие решают за тебя твою судьбу.",
    "27": "Ты думаешь, я позволю дремучему крестьянину обмануть меня?",
    "28": "Не будь дураком.",
    "29": "Налоги идут на оплату стражи, которая в свою очередь защищает таких недалеких болванов, как ты, от орды.",
    "30": "Орда не представляет для доблестной стражи Ордена Крови никакой угрозы.",
    "31": "Доблестная стража Ордена Крови всегда нуждается в пополнении. Поговори с комендантом в западном крыле замка.",
    "32": "Алкоголь запрещен в Инитрии с тех пор, как один подонок напился и напал на мою стражу.",
    "33": "Глупости! Алкоголь - это средство контроля черни и отвлечения ее от житейских неприятностей. Только поэтому выпивка некоторое время была разрешена в Инитрии, но они перегнули палку, и что-то нужно было с этим делать. ",
    "34": "Подожди секунду! Кто ты, черт побери, такой?",
    "35": "Мне нечего сказать.",
    "36": "Привет! Меня зовут Ксардас, а кто ты?",
    "37": "Я пришел, чтобы тут же уйти снова.",
    "38": "Привет! Я пришел заплатить налоги.",
    "39": "Это не займет много времени.",
    "40": "К несчастью, да.",
    "41": "Возможно, тебе следует поработать над манерами.",
    "42": "Да я тебя сейчас в порошок сотру!",
    "43": "Что тебе здесь надо?",
    "44": "Убирайся! Сейчас же!",
    "45": "Хорошо, но если из-за тебя здесь начнутся неприятности, то я проверю остроту моего клинка на твоей шкуре.",
    "46": "Ты что-то здесь забыл?",
    "47": "Я только что прибыл в город и ищу работу.",
    "48": "Ты пьян! Я вернусь позже, когда ты протрезвеешь.",
    "49": "Хорошо, я сделаю это.",
    "50": "Хорошо, я сделаю это... э-э-э... Ты мог бы не дышать на меня?",
    "51": "Не получится! Я Ксардас, а не какой-то мальчик на побегушках!",
    "52": "Увидимся.",
    "53": "Не работай так много. Это вредно для твоего здоровья.",
    "54": "Ну, возможно, позже.",
    "55": "*икает* Ты хто? Токко сраже можно входить в караульное помешение, а вы двое не поххожи на моих сражников. *икает*",
    "56": "Дай-ка на тебя гляну! А ты крэпкий, как крестьянин. *икает* Возможно, мы найдем тебе примменение. В одну из засстав надо досставить - хе-хе - жидкого хлеба, понял? Получишь 20 золотых.",
    "57": "Пусть стражник на воссточном въезде покажет дорогу. Лучче, если бы с тобой было больше людей иза этих постанцев. *икает* А сечас дай мне вернуться к моей рработе. У меня оччень важный пост! *икает*",
    "58": "хррррррр",
    "59": "Ты Идра?",
    "60": "Меня послал Батомар, мне нужно...",
    "61": "На самом деле меня послал дух Батомара.",
    "62": "Эти две руны разрешат недоразумение.",
    "63": "Слушай, ты, гном, у меня здесь две руны! Одной я могу сжечь тебя, а другой исцелить. Я мог бы демонстрировать это на тебе часами, если пожелаешь!",
    "64": "Я уже к этому привык.",
    "65": "Считай, что дело уже сделано.",
    "66": "Я еще в поисках.",
    "67": "Скоро вернусь.",
    "68": "Вы с сестрой должны бежать в Хоринис. Я думаю, будет лучше, если вы направитесь в аббатство, бывшую штаб-квартиру Ордена Крови. Келдрик и Килбас уже там.",
    "69": "Мне кажется, вам следует оставить вещи. После открытия Хоринского прохода Орден Крови скоро станет лишь частью истории Тирита.",
    "70": "Ну... хорошо!",
    "71": "Чудесно!",
    "72": "Знак гласит:\nИдра, д-р алхимии.\nЗакрыто на период отпуска.",
    "73": "Знак гласит:\nИдра, д-р алхимии.\nЧасы работы:\n08:00-12:00\n15:00-18:00\n\nКажется, у кого-то сейчас перерыв на обед.",
    "74": "О, новое лицо. Что привело тебя сюда?",
    "75": "Он самый. Кроме того, что я единственный алхимик, я еще и как бы лекарь в городе.",
    "76": "Батомар? Упоминание его имени в Инитрии - это безрассудство! Кроме того, Батомар мертв уже много лет! ",
    "77": "Дух Батомара? Ну, во-первых, ты никому не должен об этом говорить. Орден Крови очень грубо подавляет такие слухи. И, во-вторых, я, конечно, могу найти травы, которые помогут тебе решить твою проблему.",
    "78": "В самом деле, два действующих камешка с рунами! Все же ты сказал мне правду. Время пришло... Но есть одна проблема.",
    "79": "Я хотел бы тебе помочь, но Орден Крови украл мою сестру, чтобы заставить меня лечить их солдат. Если Орден узнает, что я тебе помогаю, ее жизнь будет в опасности. Освободи ее, и я отдам тебе мой символ.",
    "80": "Ее держат заложницей в доме где-то за пределами Инитрии. Лучше всего было бы, если бы ты проник в тыл Ордена Крови.",
    "81": "Ты уже освободил мою сестру?",
    "82": "Ксардас, спасибо за освобождение моей сестры. Вот мой символ. Используй его, чтобы открыть храм к югу от Инитрии.",
    "83": "Тогда мы с сестрой направимся туда. Если ты еще этого не сделал, поищи в доме вещи, которые могут пригодиться в дороге.",
    "84": "После того, как ты посетишь храм к югу от Инитрии, тебе следует поговорить с Монтраром, астрономом Тирита. У него также есть символ, открывающий храм. Ты найдешь его  в башне на восточном берегу острова.",
    "85": "Как ты мог заметить, мой дом хорошо защищен от воров. Наверное, надо будет тебе оставить пару отмычек. Такое количество разных ключей даже меня сбивает с толку. ",
    "86": "Теперь он запер меня! Я никогда не смогу открыть дверь своими отмычками.",
    "87": "Привет Ксардас! Я так рад, что могу испытать все это в моем почтенном возрасте... Если бы у меня были внуки, я бы рассказал им об этом!",
    "88": "Рад был видеть тебя снова.\n*подмигнул*",
    "89": "Конечно же, я сейчас же исполню такое вежливое требование... Так покажи мне, что у тебя есть!",
    "90": "Так мы не договоримся!",
    "91": "Эй! Покупай что-нибудь или исчезни!",
    "92": "Привет, Монрар. Я Ксардас, избранный. Мне нужна твоя помощь, чтобы спасти мир!",
    "93": "Идра сказал, у тебя есть четвертый символ. Фактически, для спасения мира только он мне и нужен",
    "94": "Ну да. Я уже сказал тебе об этом.",
    "95": "Они также хотят получить символ и камешки с рунами.",
    "96": "Спасайся и иди в аббатство, бывшую штаб-квартиру Ордена Крови в Хоринисе. Другие избранные уже там.",
    "97": "Скоро увидимся!",
    "98": "Даже после продолжительного стука никто не отвечает.",
    "99": "Монрар сейчас в аббатстве.",
    "100": "Привет?",
    "101": "Я ничего не покупаю. Убирайся отсюда!",
    "102": "Снова ты!",
    "103": "Ты избранный?!",
    "104": "НОК ТАК ТАА!",
    "105": "Достаньте мне символ и руны, вы, никчемные создания! Идите и наконец оправдайте свое существование!",
    "106": "Входи скорее!",
    "107": "Подожди секундочку...",
    "108": "Они действительно везде!",
    "109": "Что же, спасибо, что показал им дорогу к моему дому!",
    "110": "О, если они пришли за этим символом... Вот, возьми! Он открывает храм в Хоринисе... Кроме того, мне интересно, почему у Ордена Крови нет ни одной руны, когда северный храм разрушен. Как бы то ни было, нет времени об этом думать!",
    "111": "Выйди и вымани их отсюда! Тогда я пойду в аббатство.",
    "112": "Подожди! Я могу немного тебе помочь. Линзы моего телескопа не только увеличивают, но и могут фокусировать солнечные лучи!",
    "113": "Иди! Сейчас же!",
    "114": "Наконец-то снова тишина. Хорошо, что все осталось на своих местах.",
    "115": "Ух! Мне нужно немного передохнуть.",
    "116": "Сестра Идры? Твой брат прислал меня, чтобы спасти тебя!",
    "117": "Ты можешь выйти оттуда прямо сейчас.",
    "118": "Поставь бочонок там, а потом пойдем в город!",
    "119": "В страже нет места слабакам. И не пытайся попасть сюда снова, девчонка!",
    "120": "Пьяница!",
    "121": "Эй, там!",
    "122": "Ура! Спасибо тебе, незнакомец! Я вернусь к своему брату Идре, как только стемнеет.",
    "123": "Ни за что!",
    "124": "Стражники все еще живы.",
    "125": "Хорошо.",
    "126": "Однако я хотел...",
    "127": "Разговаривай не со мной. Поговори с Коргаром в восточной комнате.",
    "128": "Пойдем!",
    "129": "Я кое-что забыл. Сейчас вернусь!",
    "130": "Вот ты где! Я весь день жду новобранца, который должен пойти со мной к заставе. Бери один из тех пивных бочонков! Я хочу сделать все сегодня.",
    "131": "Эй!",
    "132": "Эй, держи себя в руках!",
    "133": "Убери эту зубочистку, иначе ты пожалеешь!",
    "134": "Сопротивление?",
    "135": "Шпион?",
    "136": "Орден Крови?",
    "137": "Понятно. Кто-нибудь знает Идру? Я его ищу.",
    "138": "Прекрасно. Здесь есть человек по имени Идра?",
    "139": "Вооруженное сопротивление? Вы больше смахиваете на неплательщиков налогов!",
    "140": "Хорошо, что нам удалось все прояснить.",
    "141": "Хорошо, что нам удалось прояснить все таким образом.",
    "142": "Жаль, что нам пришлось все прояснить таким образом.",
    "143": "Кто-нибудь знает человека по имени Идра?",
    "144": "Вас всего только трое? Разве это возможно? ",
    "145": "Удачи!",
    "146": "Понятно. ",
    "147": "Могу представить.",
    "148": "А у вас нет водки Вольсафрика? ",
    "149": "И что это будет за услуга?",
    "150": "Мне сначала необходимо это обдумать.",
    "151": "Дайте мне ее!",
    "152": "Стой! Не двигайся, а иначе закончишь жизнь на острие моего копья!",
    "153": "Что ты здесь делаешь, вынюхивая что-то возле штаб-квартиры сопротивления? Ты шпион Ордена Крови?",
    "154": "За дурака меня держишь? Мы являемся сопротивлением Инитрии и боремся с Орденом Крови!",
    "155": "Все нормально. Оставьте его в покое. По его поведению ясно, что он нездешний.",
    "156": "Здесь нечего искать!",
    "157": "Идра живет в доме на севере. С тех пор, как Орден Крови украл его сестру, он поддерживает сопротивление.",
    "158": "Все начинается с малого! Если бы нам удалось повредить крышу башни спасителя... смешно, ведь это может сделать метель зимой. Кроме того, у нас появилось много сторонников, особенно после введения сухого закона.",
    "159": "У нас 10 бутылок, но бесплатно ты их не получишь! Мы отдадим их тебе, если ты окажешь нам услугу.",
    "160": "Мы должны заплатить налоги, но не можем сами это сделать, так как нас могут узнать. Сумма составляет 200 золотых. Заплатишь за нас - получишь водку.",
    "161": "Вот твоя водка.",
    "162": "Ты не можешь даже носить ее.",
    "163": "Благодаря тебе мы теперь безработные!",
    "164": "Белиар?",
    "165": "Знание?",
    "166": "Ну, на самом деле...",
    "167": "Интересно. Рассказывай дальше!",
    "168": "Просто продолжай. Я слушаю.",
    "169": "А что в старинных легендах говорится об этом \"камне\"?",
    "170": "Я осмотрюсь здесь.",
    "171": "Хорошо.",
    "172": "Привет! Ты последователь Белиара и пришел сюда за знанием?",
    "173": "Легенда гласит, что Белиар, бог среди богов, однажды поделился своей силой с людьми. Благодаря этому их жизнь стала лучше и проще!",
    "174": "Но однажды гнусный предатель Батомар украл у людей божий дар.",
    "175": "Согласно легенде, в этом храме лежит камень, который мог бесплатно исцелить каждого, кто в этом нуждался. Так вот! Пока Батомар не закрыл его здесь! Таким образом, храм - это памятник доброте Белиара и вероломству Батомара.",
    "176": "Ну, не много. Только считается, что чары исцеления продлевали жизнь стариков.",
    "177": "Надеюсь, скоро мы сможем соединиться в молитве!",
    "178": "Что-то здесь плохо пахнет.",
    "179": "Белиар защитит и освободит нас от всех несчастий этого мира!",
    "180": "Знак!\nО чудо!\nСкорее, братья. Давайте займемся медитацией!",
    "181": "НАРГХ! Послышалось что-то! Моя кажется...",
    "182": "НАКТАКУГХ! Моя ничего не нашла в кустах!",
    "183": "Смотри в оба! Коргар сказал, что рано или поздно он придет.",
    "184": "С улицы твой дом казался сараем и... Должен признать, внутри он намного просторней! Посмотрите, какая здесь красивая обстановка...",
    "185": "Я Ксардас, а ты кто?",
    "186": "Дух Батомара избрал меня, чтобы помешать Дусаро завладеть спрятанной магией.",
    "187": "Чтобы сделать это, мне нужно найти четырех избранных. Я уже нашел двоих в Хоринисе, и говорят, что еще один находится здесь, в Тирите.",
    "188": "Орда Дусаро терроризирует Хоринис и прямо сейчас движется в Тирит. Ужасно грубые и сильные твари! Во время моих странствий я сражался с ними много раз...",
    "189": "На самом деле...",
    "190": "Я видел бочонок в другой комнате. Это действительно гриб...",
    "191": "Кладовой? Извини, я не хотел...",
    "192": "Простую стрелу!",
    "193": "Арбалетную стрелу!",
    "194": "Мне лучше вернуться.",
    "195": "Увидимся.",
    "196": "Гм, действительно.",
    "197": "У тебя действительно интересная техника.",
    "198": "Я хочу, чтобы ты тренировал меня.",
    "199": "Думаю, лучше нам оставить это...",
    "200": "А где мне искать этого Вольсафрика?",
    "201": "Р-Р-Р-Р-Р!!! КТО ТЫ И ЧТО ДЕЛАЕШЬ В МОЕМ ДОМЕ?!",
    "202": "Хорошо, что хоть кто-то заметил. Я сделал все своими руками...\nЭЙ, НЕ ЗАГОВАРИВАЙ МНЕ ЗУБЫ! ГОВОРИ, КТО ТЫ, ИЛИ Я ТЕБЕ СЕЙЧАС ВСЕ РЕБРА ПЕРЕСЧИТАЮ!!!",
    "203": "Я ВЕЛИКИЙ И МОГУЧИЙ БОНКРИТ! А ТЕПЕРЬ ГОВОРИ! ЧТО ТЫ ЗДЕСЬ ДЕЛАЕШЬ?",
    "204": "...",
    "205": "А-а-а, так бы сразу и сказал, что пришел открыть для себя секрет Бонкритового шашлыка из кровомух.",
    "206": "Тебе понадобится простая или арбалетная стрела, ну и несколько кровомух. Но мое время дорого стоит! Если хочешь, чтобы я тебя учил, каждая тренировка обойдется в бутылку водки. И любая не подходит, только водка Вольсафрика!",
    "207": "Чего ты хочешь от великого и могучего Бонкрита?",
    "208": "Гриб?! В моей кладовой на бочонках не могут расти грибы!",
    "209": "Ладно, не бери в голову... Что?! Действительно гриб!",
    "210": "У тебя недостаточно водки!",
    "211": "Ты еще не готов получать новые навыки.",
    "212": "...\nВот это оно! *икает*",
    "213": "И что будешь использовать в качестве шампура для шашлыка?\nПростую стрелу или арбалетную?",
    "214": "В таверне, конечно же! Дом находится непосредственно рядом с моим!",
    "215": "Привет, я Ксардас, избранный. О каком спасителе ты говоришь?",
    "216": "Я лучше не...",
    "217": "Расскажи мне больше о спасителе!",
    "218": "Я могу подняться наверх?",
    "219": "Что ты имеешь в виду под словами \"снова один из этих\"?",
    "220": "Белиар?",
    "221": "Я из Хориниса и не имею ни малейшего понятия о том, что такое Орден Крови.",
    "222": "Да, интересно. Однако у меня все же есть еще несколько вопросов.",
    "223": "Не такое уж это место и особенное, как я думал.",
    "224": "И снова я в пути.",
    "225": "Привет! И добро пожаловать в башню спасителя! Я страж башни. Если у тебя есть вопросы о башне, задавай их.",
    "226": "Глазам своим не верю! Опять один из этих! Но не беспокойся, ты не первый, кто меня об этом спрашивает на этой неделе.",
    "227": "Спаситель - это, конечно же, Белиар. Орден Крови построил эту башню в качестве памятника нашему благородному и бескорыстному благодетелю из царства небесного.",
    "228": "Ну, после его основания члены Ордена Крови ошибочно полагали, что должны придерживаться учения Инно в Тирите и Хоринисе. Однако, к счастью, очень быстро выяснилось, что Инно - это неправильный выбор. Поэтому Орден Крови скоро обратился к Белиару. И это было решением, о котором Орден пока не пожалел!",
    "229": "Неудивительно, что история Хориниса искажалась и переписывалась. Орден исчез оттуда из-за подлого предательства Батомара. Понятно, почему жители Хориниса не хотят помнить или даже говорить о таком пустяке.",
    "230": "Батомар, будучи магом Ордена высшего ранга, бесстыдно использовал свою власть и украл камни с рунами у других магов, чтобы спрятать их в каком-то храме. Таким образом, Орден Крови остался беззащитным перед озлобленной чернью и вынужден был покинуть остров.",
    "231": "Нет, не можешь. Как видишь, в этой комнате снег. Под его весом обвалилась крыша, и верхняя часть башни может разрушиться в любой момент. Никому не разрешено туда подниматься. Да и смотреть там не на что в любом случае.",
    "232": "Я имею в виду, что, так как проход из Хориниса в Тирит снова открыт, сюда, наверное, придет много чужестранцев, чтобы лишить наш народ наибольших достижений. Достижений, над которыми мы тяжело работали на протяжении последних столетий.",
    "233": "Конечно, в былые времена все было по-другому. В том, что все пришло в упадок, виноваты Батомар и его приспешники. Об этом тебе стоит поговорить с медиумами у храма на севере города.",
    "234": "Что бы ты хотел узнать?",
    "235": "Привет, я Ксардас.",
    "236": "Можно сказать, я здесь проездом.",
    "237": "Да. Я пришел, чтобы улучшить жизнь в этом городе!",
    "238": "Правильно, и я ошибся домом.",
    "239": "Не мог бы ты рассказать мне что-нибудь об этом городе?",
    "240": "Расскажи мне об Ордене Крови!",
    "241": "Что здесь можно выпить?",
    "242": "А есть что-нибудь алкогольное?",
    "243": "У меня есть еще несколько вопросов...",
    "244": "Жажда уже прошла.",
    "245": "Бонкрит рассказал мне о твоей водке. Мне она очень нужна.",
    "246": "Еще увидимся.",
    "247": "Так ты больше не делаешь водку?",
    "248": "Ты меня поймал...",
    "249": "Ясно. Достать какую-то водку как-то и где-то.",
    "250": "Привет и добро пожаловать в мой трактир! Я Вольсафрик, трактирщик.",
    "251": "Никогда не видел тебя здесь. Ты только что прибыл в город?",
    "252": "Ну, об Инитрии тебе стоит знать лишь то, что законы здесь устанавливает Орден Крови, и с ним шутки плохи.",
    "253": "Ну, их штаб-квартира расположена в большом здании на севере. Лидера зовут Коргар. Однако я советую тебе держаться от них подальше, если не хочешь провести остаток жизни в темнице.",
    "254": "Жаль, но я не торгую выпивкой. Почему, как ты думаешь, в трактире так пусто? Как бы то ни было, не похоже, что тебе уже 21.",
    "255": "Согласно новому закону Ордена Крови, мне разрешено продавать только воду и волчье молоко. Хочешь чего-нибудь?",
    "256": "Бонкрит? Тогда понятно. Опять один из этих. Именно Бонкрит виноват в том, что ввели этот запрет! Каждый раз, когда напивается, он хочет продемонстрировать свои способности. К несчастью, в прошлый раз поблизости не было кровомух. Только несколько новобранцев Ордена Крови. В любом случае выпивки здесь нет.",
    "257": "Все в моем роду делали водку. Думаю, что несколько бутылок все же где-то завалялось.",
    "258": "Чем могу быть полезен?",
    "259": "Эти статуи выглядят интересно. Наверное, это дорога к храму жизни."
}